{
    "xiaohua": [
        "如果你问周围朋友词语，如果十个人，九个人说不知道，那么，这是一个机遇，如果十个人，九个人都知道了，就是一个行业。",
        "等我有钱了，买两根棒棒糖，一根你看着我吃，一根我吃给你看。",
        "上厕所看报纸等同于大便完了擦屁股，是一个流程，否则不叫完工。",
        "女人就像书架上的书，虽然你买了她，但在你买之前她多多少少被几个男人翻过…",
        "老公和老婆在一个被子里睡觉，老公打了一个喷嚏，喷了老婆一脸。老婆说：再有情况时提前说一声，过了一会。老公大声说：准备！老婆赶忙一头钻进被子里，只听“嘭”的一声，老公放了一个屁……。",
        "现在不玩命，将来命玩你，现在不努力，未来不给力。",
        "爱的反义词不是不爱而是曾经爱过。",
        "八仙过海，各找各妈八仙过海，请系好安全带。",
        "我这人不懂音乐，所以时而不靠谱，时而不着调。",
        "当我看见美女的时候，首先摸摸兜里，看看有没有钱！",
        "一山不可以容二虎，除非一公和一母。",
        "男人没赚到钱时女人着急，男人赚到钱时女人后悔。",
        "有一个钥匙掉进粪坑，被染成了黄色，江湖上就叫他“东邪”……",
        "永远有多远？你小子就给我滚多远！",
        "我太纯洁了，我纯洁的都有些无耻了！",
        "谢谢你，谢你大爷，谢你全家，谢你祖宗十八代！",
        "如果朋友可以出卖，每个值五块的话，我也能发笔小财了。",
        "用完的牙签放回牙签罐里，摇一摇。后来去餐馆吃饭，发现很多人都有相同的习惯。",
        "每个成功的奥特曼背后，都有一个默默挨打的小怪兽。",
        "人之初，性本善，你掏钱，我吃饭。",
        "一个羊毛毯可以温暖一个孤儿寂寞的长夜，也可以包庇一对狗男女臭汗淋漓的奸情。",
        "坐公交车的时候，看到一美女提着大包小包上来了，没多余的手抓扶手这样很危险，于是我果断的起来给美女让座，美女欣然接受，没想到美女和我同一站下车，下车的时候美女对我说：能不能和我一起帮我把东西提回家？我毫不犹豫的答应了。我想说好人是有好报的！",
        "有些烦恼是我们凭空虚构的，而我们却把它当成真实去承受。",
        "现在不努力，将来拿什么向曾经抛弃你的人证明它有多瞎。",
        "以后千万别对我用美男计，要不然我会将计就计的。",
        "用最少的悔恨面对过去。用最少的浪费面对现在。用最多的梦面对未来。",
        "最是夜深人静时，思念才变得如此放肆。",
        "对女人不好的男人，下辈子都投胎做卫生巾去！",
        "我不敢休息，因为我没有存款。我不敢说累，因为我没有成就。我不敢偷懒，因为我还要生活。我能放弃选择，但是我不能选择放弃。坚强拼搏是我唯一的选择。",
        "水至清则无鱼，人至贱则无敌。",
        "人才和天才只差一个&quot;二&quot;。故，人才很精，而天才总是有点二。",
        "原本想一口一口吃掉忧愁，不料却一口一口吃成胖子。",
        "一般来说长命百岁只是祝愿，但人想活一百岁其实很简单，就是你必须咬牙坚持忍受一千二百个月…",
        "既然不让谈恋爱 那就别发校服了 免得别人说是情侣装。",
        "他们说网络很假，我笑了，好像现实很真一样。",
        "如果领导下个月再不给我加薪，我就辞职，辞职前再给他送两条中华，抽死他。",
        "不要拿我跟任何人比，我不是谁的影子，更不是谁的替代品，我不知道年少轻狂，我只懂得胜者为。",
        "我未来的女朋友，现在在和谁谈恋爱？",
        "中午在食堂叫了两个菜。吃第一个我震撼了世界上还有比这更难吃的菜吗？吃第二个我哭了还真有啊。",
        "作为失败的典型，你实在是太成功了。",
        "女生之间何必要那么计较，反正过几十年都是要一起去跳广场舞的。",
        "女人无所谓正派，正派是因为受到的引诱不够，男人无所谓忠诚，忠诚是因为背叛的筹码太低。",
        "我建议大家对我的长相，理解为主，欣赏为辅。",
        "其实我是一个天才，只可惜天妒英才!",
        "每个成功的奥特曼背后，都有一个默默挨打的小怪兽。",
        "生下来的人没有怕死的，怕死的都他妈没的生下来，所以谁都别他妈的装横！",
        "等我有钱了，咱买棒棒糖，买二根……！一根你看着我吃，另一根我吃给你看。",
        "吃自助最高境界：扶墙进，扶墙出。",
        "现在的女人：后看，风调雨顺。前看，颗粒无收。",
        "一开始让我去学校的时候，其实我，是拒绝的。不能你让我去我就去。我跟妈妈讲，我拒绝，我要当海贼王的女人，去学校很没面子。妈妈跟我讲，去学校会加特技，“duang”很帅，很拉风。加了一会以后呢，我学习也都会是“duang”，很NB。我想让你们看到，我上学的时候是这个样子，你们上学的时候，也会是这个样子。",
        "有时，我做梦都想“吃饱了撑着”。",
        "孩纸请你记住，过度谦虚那不叫优雅，那叫无能好么！",
        "恶人说：“再说俺是恶人，俺就害死你！”恶人从不搞笑，恶人要抓紧时间做恶。",
        "现在的手机电脑都流行触屏。有位朋友特别感慨：现在科技发展这么快，说不准哪天电视都触屏了。另外一朋友说：你傻啊！有遥控器不用，非要走过去用手指戳？",
        "上小学时上课爱睡觉，一次语文课老师布置的作业，写一篇作文，题目是（假如我是蜘蛛），下课了问了同学。晚上在家绞尽脑汁的写了一篇（假如我是只猪）。后来我在学校火了。",
        "帅也是一种罪 如果帅也是一种罪，那我已罪无可赦；如果酷也是一种错，那我已一错再错；如果聪明也要受罚，那我岂不要受千刀万剐？",
        "目前中国男女人口比例为 ：，所以呢，男同胞们要好好奋斗了，不然 你就是那【】！！女孩们就更应该努力的，否则，连那【】都轮不上你！！",
        "骄傲是胜利下的蛋，孵出来的却是失败。",
        "最丢脸是和几个同学讨论薪水，原以为他们说的是年薪，后来才发现他们说的都是月薪…",
        "儿子不听话可以适当的打打，要不就显不出老子的威严，台湾问题就是如此。",
        "剪了个发型，换了个心情；谈了个闲情，付出了的真心，却得不到爱情，为了不再影响心情，我已不再自作多情。",
        "承诺，就像放屁，当时惊天动地，过后苍白无力。",
        "胖人的最高境界就是把校裤穿成牛仔裤。",
        "思想就像内裤，要有，但不能逢人就证明你有。",
        "你无耻的样子，颇有我年少时候的神韵。",
        "笨男人+笨女人=结婚；笨男人+聪明女人=离婚；聪明男人+笨女人=婚外情；聪明男人+聪明女人=浪漫爱情。",
        "我已经整整半年没称过体重了，因为我心里有数。",
        "大女人不可一日无权，小女人不可一日无钱！",
        "你是风儿我是沙，你是牙膏我是刷，你是哈密我是瓜，你不爱我我自杀。",
        "有一个钥匙掉进粪坑，被染成了黄色，江湖上就叫他“东邪”……",
        "这个世界没有什么事情不可能发生的，就象李宇春都可以是女的一样，刘着可以是男的一样。",
        "当别人骂你丑时，你应该回答你眼睛瞎了啊！",
        "你何止是见钱眼开啊，你见钱菊花儿都开了，不能叫开，那简直就是怒放。",
        "女追男，隔层纱。男追女，隔层妈。",
        "总有人比你好看，比你聪明，比你年轻，但没人能取代你。",
        "我喜欢白天，因为白天能作白日梦。",
        "你就是三等公民，听说过三等公民吗？等吃，等睡，等死。",
        "睡姿决定发型，从今天开始，我要在家研究睡姿与发型的关系。",
        "我身在江湖，江湖却没有关于我的传说！",
        "如果你不小气，你的个头就不会这么低！",
        "在海边不要讲笑话，会引起“海笑”的。",
        "上流社会的人，总喜欢做点下流的事。",
        "叶子的离开是因为风的追求还是树的不挽留？",
        "你的酒窝没有酒，我却醉的像条狗。",
        "宁可笑着流泪，绝不哭着后悔。",
        "公交车上我频频看你，你频频看我，我对你一见钟情，而你却紧紧捂着钱包。",
        "当我微笑时，我的笑容充满了诗人般放荡不羁的气质，在这放荡不羁的背后流露着的却是细腻而温暖的情感。当我沉默时，仰首便仿佛唱诗班纯洁的翩翩少女，垂首则像深刻而高雅的贵族。是的，我便是这样一个将各种仿佛不可调和的特质，完美地融合在一起的男子。",
        "哟哟切克闹，神州行，我看行不充话费行不行。",
        "难免埋怨时间的手，把相爱写成相爱过。",
        "有这样一个人，你给他短信，他会马上回你。无论白天还是深夜。有这样一个人，你问他，他会听你说，你不想理他了，他也不会再发短信烦你。他，是。",
        "鱼说：“我时时刻刻把眼睁开是为了在你身边不舍离开。”水说：“我终日流淌不知疲倦是为了围绕你，好好把你抱紧。”锅说：“都他妈快熟了还这么多废话。",
        "我要努力攒钱，争取买一个自动取款机！",
        "贝壳虽然死了，却把它的美丽留给了整个世界。",
        "如果说剪掉头发就是剪掉回忆，那我剪成光头是不是可以失忆？",
        "见到我以后你会突然发现——啊，原来帅也可以这样具体呀！",
        "又帅又有车的，那是象棋；有钱又有房的，那是银行；有责任心又有正义感的，那是奥特曼；又帅又有车有钱又有房有责任心又有正义感的是在银行里面下象棋的奥特曼。",
        "没有女人的日子里，我以调戏男人为乐。",
        "失去的幸福，就是你屁眼上的菊花，往往只有拉肚子的时候，你才觉得它开的特显灿烂。",
        "你要相信，相信我们会像童话故事里，青蛙和恐龙是结局。",
        "你就是我心中的那首忐忑，总是让我惊心动魄。",
        "施主，小尼掐指一算，你命里缺我啊！",
        "懦弱的人只会裹足不前，莽撞的人只能引为烧身，只有真正敢的人才能所向披靡。",
        "点燃了的火炬不是为了火炬本身，就像我们的美德应该超过自己照亮别人。",
        "有一种态度叫扯淡，也就是说，咱们的人生很彪悍，根本不需要解释。",
        "西游记告诉我们：凡是有后台的妖怪都被接走了，凡是没后台的都被一棒子打死了。",
        "如果失去了顽强的意志，困难就会给你戴上枷锁。",
        "我想做个温柔的人，只是温柔都被贬值了。",
        "长个包子样就别怨狗跟着。",
        "告别手淫，寻找爱情。锻炼JJ，天天享受。",
        "你是不是觉得你胸小还替国家省布料了还挺骄傲啊！",
        "女生就像中秋的月饼，过了十五的晚上就不值钱了！",
        "吃火锅自助，朋友贪多，吃完后，还剩大量烫菜，老板指着招牌：锅底剩克，加收元。朋友笑了笑，叫来一流浪汉：吃完给你块！",
        "像我这样的姑娘，没有点体重能压得住美貌吗？",
        "下决心重新做人，以后说话“卧槽”一律改成“怎么会是这样”，“尼玛”改成“你太令我失望了”，“滚蛋”改成“请你以后不要再出现在我面前了”。例句：“卧槽尼玛给劳资滚蛋！”稍加润色变成“怎么会变成这样？真是太令我失望了。请你以后不要再出现在我面前了好吗？”从此现世安稳，岁月静好。",
        "为了祖国下一代，再丑也得谈恋爱。",
        "下决心重新做人，以后说话“卧槽”一律改成“怎么会是这样”，“尼玛”改成“你太令我失望了”，“滚蛋”改成“请你以后不要再出现在我面前了”。例句：“卧槽尼玛给劳资滚蛋！”稍加润色变成“怎么会变成这样？真是太令我失望了。请你以后不要再出现在我面前了好吗？”从此现世安稳，岁月静好。",
        "你有什么不开心的事？说出来让大家开心一下。",
        "我特别困的时候，道德标准也没有醒，老师们要小心了。",
        "哥看见装B的人总是莫莫的低下头，不是哥低调，而是哥在找砖头。",
        "长痘是因为你帅的冒泡！",
        "我左青龙，右白虎，肩膀纹个米老鼠。",
        "玫瑰真便宜，都可以送老婆了。",
        "我不会眼睁睁地看着你往火坑里跳，我会闭上眼睛的。",
        "我已经整整半年没称过体重了，因为我心里有数。",
        "我宁愿相信世上有鬼，都不相信你那张破嘴。",
        "生活，就是我妈把我生出来，我就必须活下去。",
        "钻石恒久远，一颗就破产！",
        "生活，就是我妈把我生出来，我就必须活下去。",
        "我不想娶老婆老婆却娶了我。",
        "某塑料厂推销员，在一次全国性的订货会上，向各地来宾介绍：“本厂生产的印花薄膜雨披，经久耐用，式样新颖。”说着，他拿出一件往身上一披，突然发现这件雨披肩上破裂，只见他微微一笑，不慌不忙地继续说：“大家看见没有？像这种坏的，我们是可以退换的。”",
        "没有失败，只有暂时停止的成功。",
        "在哪里摔倒就在哪里躺下。",
        "情侣间最矛盾的地方就是幻想彼此的未来，却惦记着对方的过去。",
        "高中时，班主任常开导我说：“美女多如过江之鲫，你现在只需好好织网！”考上清华后我想拿猴皮筋弹他家玻璃！",
        "有事直接奔主题，不要拿你的无知，挑战我的黑名单。",
        "告别手淫，寻找爱情。锻炼JJ，天天享受。",
        "如果我是一位公主，我会拯救一只青蛙，可我遇到的全是癞蛤蟆。",
        "俗话说：你笑，全世界都跟着你笑；你哭，全世界只有你一个人哭。",
        "脾气不好是因为没睡饱 我睡饱了的话可萌了。",
        "不要和我比懒，我懒得和你比。",
        "我以为只要我晒得和煤炭一样黑就不会有人认出我了，可是我错了，我完全错了，现在的我，已经黑得发亮了。",
        "一早醒来我以为我长大了，原来是被子盖横了。",
        "能不能给我一双能够窥探人心的眼睛，好让我不再承受背叛的滋味。",
        "女生之间何必要那么计较，反正过几十年都是要一起去跳广场舞的。",
        "失败没关系，只是为不断的为成功铺路而已。",
        "好男人都去当和尚了，好女人都去当尼姑了，所以说：师太你就从了老衲吧。",
        "枕着打印机睡，就能打印出一整夜的梦吧？",
        "一直没有告诉你们我真正的身份，其实我是白雪公主。",
        "没什么事不要找我，有事更不用找我。",
        "爱迪生和一对情侣出去玩 后来发明了电灯泡。",
        "帅有个屁用！到头来还不是被卒吃掉！",
        "有情人终成房奴 有情人终成房奴，有房人终成眷属。",
        "如果有来生，我要当条被子，不是躺在床上就是在晒太阳！",
        "装逼只是瞬间，不要脸那才是永恒！",
        "要说别人脑子有病，脑子有病的前提是必须有个脑子。",
        "我允许你走进我的世界,但不许你在我的世界里走来走去。",
        "很多女孩都是得了韩红的病，但是没有韩红的命。",
        "不是人人都能活的低调，可以低调的基础是随时都能高调。",
        "肯定不是人 万事不求人，肯定不是人。",
        "有时候老天下一场雨，是因为世界需要洗一洗，有时候眼睛下雨了，是因为心需要洗一洗。",
        "你泼给我的冷水，我定会烧开了给你泼回去，不信等着瞧。",
        "跌倒了，爬起来再哭。",
        "我不是凹凸曼，我没有他那么勇敢的能量。",
        "没有人知道刚刚发生了什么，我已经习惯用微笑掩盖一切。",
        "每过一天，我就在日历上打个圈。到星期天的时候，才发现日子被我过成了省略号。",
        "等谁跟我结婚了，我就马上把离婚办事处给炸了。",
        "志在峰巅的攀登者，不会陶醉在沿途的某个脚印之中。",
        "爷爷都是从孙子走过来的。",
        "高中时，班主任常开导我说：“美女多如过江之鲫，你现在只需好好织网！”考上清华后我想拿猴皮筋弹他家玻璃！",
        "有妞不泡，大逆不道。见妞就泡，替天行道。",
        "富翁接受采访说，你很难想象我年轻时候吃过多少苦，当过黄牛，搞过搬运，做过走私……记者：我们都看到这些历练让你走向成功了。富翁说，不是，后来我终于娶了一个有钱的老婆。",
        "我就算是一只癞蛤蟆，我也决不娶母癞蛤蟆。",
        "没有人能替你承受痛苦，也没有人能抢走你的坚强。",
        "你无耻的样子，颇有我年少时候的神韵。",
        "要不是打不过你，早跟你翻脸了。",
        "宁愿放弃整片森林，也不想在这颗枯枝烂叶树上吊死。",
        "同事在网上买了一个几十块钱的手机贴膜，自己贴，全是气泡，于是拿到手机贴膜的摊位去重新贴。摊主拿过同事的手机看都没看就把贴膜撕下来，问同事：你自己贴的吧？同事：是的。摊主：你贴的是贴膜保护纸，贴膜让你扔了。",
        "有人说我不要脸，这简直胡扯，这么帅我哪舍得不要。",
        "“崩溃”就是一位老太太走进肯德基，对服务员说，请问麦当劳怎么走。",
        "爱的反义词不是不爱而是曾经爱过。",
        "没有激流就称不上进，没有山峰则谈不上攀登。",
        "小时候喜欢把水倒在瓶盖子里喝，感觉像古代人喝酒一样。",
        "忽然有学习的冲动怎么办？ 答：别慌，喝点水躺下来休息一会儿就好了。",
        "人生有时就像电脑，说死机就死机，没得商量。",
        "他讲的笑话是如此地好笑，以至于大家不得不看一场悲剧才能让心情稍稍得以平静。",
        "“崩溃”就是一位老太太走进肯德基，对服务员说，请问麦当劳怎么走。",
        "经过大海的一番磨砺，卵石才变得更加美丽光滑。",
        "工作的最高境界就是看着别人上班，领着别人的工资。",
        "多年的小萝莉还是熬成了祥林嫂……",
        "即使你已名花有主我也要移花接木……",
        "难道全世界的鸡蛋联合起来就能打破石头吗？！所以做人还是要现实些……",
        "中国人谁跑的最快？是曹操（非刘翔）。因为说曹操曹操到。",
        "如果我做了皇帝，就封你当太子！",
        "情侣间最矛盾的地方就是幻想彼此的未来，却惦记着对方的过去。",
        "双手愿为女人而粗糙。",
        "人倒霉，喝凉水也会塞牙；水更倒霉，被喝也就算了，还要被困在牙里。",
        "生下来的人没有怕死的，怕死的都TM没生下来，所以谁都别TM的装横！",
        "希望，圣诞老人能在圣诞夜里，把各科期末考试答案塞到我床头的袜子里。",
        "我退化了，到现在我还不会游泳，要知道在我出生之前，我绝对是游的最快的那个。",
        "我终究没能飙得过那辆宝马，只能眼看着它在夕阳中绝尘而去，不是我的引擎不好，而是我的车链子掉了。",
        "如果惧怕前面跌宕的山岩，生命就永远只能是死水一潭。",
        "很黑的深夜，我突然想要学习，可是当我找到蜡烛的时候，天已经亮了……",
        "像你这种人，在我导演的连续剧里，我最多能让你活两集。",
        "对女人不好的男人，下辈子都投胎做卫生巾去！",
        "肯定不是人 万事不求人，肯定不是人。",
        "不怕美女把我当色狼，就怕丑女把我当流氓。",
        "女人无所谓正派，正派是因为受到的引诱不够；男人无所谓忠诚，忠诚是因为背叛的筹码太低…",
        "我现在的状态：呆货，学渣，逗比，没钱，没长相，没身高，没对象。",
        "当裤子失去皮带，才懂得什麽叫做依赖。",
        "你今天和我说：你胖了丑了。我说：有我在你怕什么。",
        "我悄悄的来，悄悄的走，挥一挥匕首，不留一个活口。",
        "男人长的帅有个屁用呀？到银行能用脸刷卡吗？",
        "有钱的时候说，钱是挣出来的。没钱的时候说，钱是省出来的。",
        "爱的反义词不是不爱而是曾经爱过。",
        "好累，想在后脑勺划一刀，然后瘫在地上装储蓄罐。",
        "谁说我白，瘦，漂亮，我就跟他做好朋友。",
        "我又不是王子，为什么女孩遇见我总认为自己应该成为公主！",
        "生下来的人没有怕死的，怕死的都他妈没的生下来，所以谁都别他妈的装横！",
        "偷一个人的主意是剽窃，偷很多人的主意是研究。",
        "躺在床上睡不着 趴在桌子上睡的跟猪一样",
        "心里有座坟，葬着未亡人。",
        "西游记告诉我们：凡是有后台的妖怪都被接走了，凡是没后台的都被一棒子打死了。",
        "是人都有阴暗面，如果你偏说你很单纯，那我只能说，你不是人！",
        "每个人出生的时候都是原创，可悲的是，很多人渐渐都成了盗版！",
        "毁掉一首好歌最好的方法就是把它设为起床闹铃。",
        "初中学校门口两个人吵起来了，一个人身材魁梧，一个身材瘦小。那个小的指着大的大骂，大的说：“别指我！”小的说：“我指你咋的？”就在围观的人群都以为要打起来的时候，那个大的说：“我也指你,我也指你”",
        "一直想对你说句话，可你知道它的分量，一旦说出，可能咱连朋友都没法做了，但我控制不住感情！现在我鼓足勇气对你说：什么时候请我吃饭？",
        "到年底一总结，发现赚到的只有年纪。",
        "笑我的人，麻烦你先把牙刷白了。",
        "怎么死的？还不是穷死的。",
        "遇见喜欢的，就得主动犯个贱。",
        "你不拿我当回事，对不起，我也没把你当人看，我告诉你，别把我逼到这份上。",
        "生活有时就像被太监强奸一样——反抗是痛苦，不反抗还是痛苦！",
        "到年底一总结，发现赚到的只有年纪。",
        "如果回帖是一种美德，那我早就成为圣人了。",
        "我知道你没把我当个数，其实我压跟没把你放在眼里过。",
        "神啊！如果没有办法把我变瘦的话，就把我的朋友们变胖吧！",
        "不要以为头上顶坨屎，自己就是金刚葫芦娃。",
        "见到我之后你就会发现，原来帅也可以这么具体啊！",
        "你可以像猪一样的生活，但你永远都不能像猪那样快乐！",
        "一栋老楼门口，一个年轻人发现一个老人手里提着大包小包的也要上楼，于是主动帮助老人把全部东西提了上去。到了老人的家门口，老人感谢道：“谢谢你，小伙子。你帮了我一个大忙。顺便问一下，你抽烟吗？”小伙子急忙说：“我抽烟。不过谢谢您。”老人说道：“哦，怪不得，你看你这么年轻，上楼剃还喘粗气。”",
        "中午在食堂叫了两个菜。吃第一个我震撼了“世界上还有比这更难吃的菜吗？”吃第二个我哭了“还真有啊”。",
        "冰冻三尺非一日之寒，小腹三层非一日之馋。",
        "不是我不笑，一笑粉就掉－_－！",
        "当我没钱吃饭时你把钱藏起来陪着我饿说明我们俩是朋友。",
        "为什么我们都把黑暗给了魔鬼，因为他们勇敢，都不怕黑。",
        "中午在食堂叫了两个菜。吃第一个我震撼了世界上还有比这更难吃的菜吗？吃第二个我哭了还真有啊。",
        "有钱的时候说，钱是挣出来的。没钱的时候说，钱是省出来的。",
        "用完的牙签放回牙签罐里，摇一摇。后来去餐馆吃饭，发现很多人都有相同的习惯。",
        "我一直身在江湖，但是江湖却没有哥的传说。",
        "小时候，我父母始终相信女大十八变，丑小鸭会变白天鹅！长大后的某天，爸爸很专注地看着我，然后语重心长地说：“孩子，你还是用功读书吧！”",
        "班主任怒气冲冲的走进教室对同学们说：你们叫我语文张我也就忍了，可是你们为什么叫刚来的教政治的范老师为政治犯？",
        "节操和内裤一样，哪能让人轻易看到。",
        "哥看见装B的人总是莫莫的低下头，不是哥低调，而是哥在找砖头。",
        "花坛里有一个一元钱的硬币，可是花坛边的牌子上写着“踏入花坛，罚款三元！”，真是为难。",
        "哪里跌倒，哪里爬起……老是在那里跌倒，我怀疑那里有个坑！",
        "人生有时就像电脑，说死机就死机，没得商量。",
        "我装了一个一寸的显示器，这样可以使我的错误看起来小一些。",
        "没有人能替你承受痛苦，也没有人能抢走你的坚强。",
        "考试就像得了病一样，考前是忧郁症，考时是健忘症，考后病情开始好转，拿回卷子时，心脏病就发作了。",
        "世界上我只相信两个人，一个是我，另一个不是你。",
        "没有理所当然的成功，也没有毫无道理的平庸。",
        "暧昧就是我找你借钱，你没说借，也没说不借，而是只说你老公不在家……",
        "每个女人都有一个最容易犯的错误，那就是反复无常。",
        "下决心重新做人，以后说话“卧槽”一律改成“怎么会是这样”，“尼玛”改成“你太令我失望了”，“滚蛋”改成“请你以后不要再出现在我面前了”。例句：“卧槽尼玛给劳资滚蛋！”稍加润色变成“怎么会变成这样？真是太令我失望了。请你以后不要再出现在我面前了好吗？”从此现世安稳，岁月静好。",
        "好男人就是在别的女人面前老老实实，在自己心爱的女人面前色到要死。",
        "高中时，班主任常开导我说：“美女多如过江之鲫，你现在只需好好织网！”考上清华后我想拿猴皮筋弹他家玻璃！",
        "承诺，就像放屁，当时惊天动地，过后苍白无力。",
        "脸乃身外之物，可要可不要，钱乃必要之物，不得不要。",
        "钱乃一味良药，有明目张胆之功效。",
        "男人果断显得坚定，女人果断显得轻率。",
        "如果你对目前的工作不太满意，觉得事业发展到了一个瓶颈，那么就去进修一个更高的学历吧，这样的话，毕业以后你就会明白，之前的失败跟学历似乎没什么关系。",
        "我做好事从来不留名，只留名片。",
        "谁年轻的时候没遇到过两个人渣啊。",
        "如果领导下个月再不给我加薪，我就辞职，辞职前再给他送两条中华，抽死他。",
        "与人交往的时候，多听少说。这就是，上帝为什么给我们一个嘴巴两个耳朵的原因。",
        "任何的恐怖片都抵不上从窗户突然冒出的班主任。",
        "我的领带又找不到了，是不是你昨天又没有找到抹布？",
        "有时候老天下一场雨，是因为世界需要洗一洗，有时候眼睛下雨了，是因为心需要洗一洗。",
        "一早醒来我以为我长大了，原来是被子盖横了。",
        "儿子不听话可以适当的打打，要不就显不出老子的威严，台湾问题就是如此。",
        "两只鸳鸯同命鸟，一对蝴蝶可怜虫。",
        "你不拿我当回事，对不起，我也没把你当人看，我告诉你，别把我逼到这份上。",
        "那个叫珍妮的女孩我不喜欢，我喜欢那个叫玛尼的！",
        "现在不努力，将来拿什么向曾经抛弃你的人证明它有多瞎。",
        "如果地震了，我会和你一起死，你是被砸死的我是看见你死了笑死的",
        "都说钱是万能的，结果我拿着钱去超市买女人却被揍成了大熊猫。",
        "我不是随便的人，我随便起来不是人。",
        "告诉你们一个鬼故事，马上就要开学了，苦逼的作业快涌过来了。",
        "别对我说白头到老，姐想一辈子黑发飘飘……",
        "作弊的方式有两种：一种是抄在纸上的小抄，可能被发现，结果是退学；另一种是抄在脑袋里的小抄，不可能被发现，结果是拿到的是奖学金。",
        "劫匪在抢劫银行时说了一句至理名言：通通不许动！钱是国家的，命是自己的！",
        "如果我的人生是一部电影，你就是那弹出来的广告。",
        "“紫薇，你有什么苦，今日都跟朕讲讲吧，是谁打了你？”“回皇上的话，嬷嬷嬷打”“告状就告状，你卖什么萌呀”",
        "你发神经的时候，就像猪上树一样让人吃惊。",
        "钱输光了，家具也输光了，衣服也输光了，我现在出门像一个阿拉伯人。",
        "考题再复杂，终究没有我这心情复杂。",
        "双手愿为女人而粗糙。",
        "感谢所有陪我走到现在的人尤其感谢打算仍然硬着头皮陪我走下去的人。",
        "能够说出的委屈，便不算委屈；能够抢走的爱人，便不算爱人。",
        "男人靠征服世界来征服女人！女人靠征服男人来征服世界！",
        "到银行取钱，车停路边，怕交警罚，让朋友留下看车，有Police过来告我一声。。。 不久，果然Police来了，朋友慌忙跑到银行，一声大吼：大哥，警察来了，快走！ 尼玛，瞬间被三四个保安按地上了，这猪一样的队友以后真不敢带身边啊！",
        "生下来的人没有怕死的，怕死的都TM没生下来，所以谁都别TM的装横！",
        "稗子享受着禾苗一样的待遇，结出的却不是谷穗。",
        "租一样的女友 真是不怕神一样的对手，就怕租一样的女友！",
        "收银员说：没零钱了，找你两个塑料袋吧。",
        "本无意与众不同，怎奈何品味出众。",
        "今天准备做件事：想你；骗你。",
        "好好活着，因为我们会死很久！",
        "喊疼的不一定是处女，但勾引男人的一定是婊子。",
        "目标的坚定是性格中最必要的力量源泉之一，也是成功的利器之一。没有它，天才会在矛盾无定的迷径中徒劳无功。",
        "恋爱的恋，上半部分取自变态的变，下半部分取自变态的态。",
        "我是一棵孤独的树，千百年来矗立在路旁，寂寞的等待，只为有一天你从我身边走过时为你倾倒，砸不扁你就算我白活了。",
        "明月几时有。抬头自己瞅。",
        "新时代的女性，上的了厅堂，翻的了围墙，斗的了小三，打的了流氓，就是下不了厨房。",
        "水至清则无鱼，人至贱则无敌。第三者今年最关注的话题是——第三者责任险取消了。",
        "一颗花种只有付出汗水，才能浇灌出世间最美的花朵。",
        "终于发现自己有了一个习惯，如果堕落也算是一种习惯的话。",
        "控制不住嘴巴的人就别闹腾着减肥，这不是纯恶心人吗？活该，死胖子！活该你这种人就只能对着那些XS的美衣流泪，夏天要到了；你那象腿就别自讨没趣地穿裙子了；你就不怕有人在背后悄悄惊叹你的勇气么；我比你瘦，比你努力，你活该这么丑！",
        "你发怒一分钟，便失去秒的幸福。",
        "不要指望谁陪你一辈子，没光的时候连影子都会离开你。",
        "你愿意和我早恋，早爱吗？我愿意和你晚婚，晚育。",
        "哥们最大的愿望是：美女不穿衣裳！",
        "今天准备做件事：想你；骗你。",
        "河流之所以能够到达目的地，是因为它懂得怎样避开障碍。",
        "小三算什么，他充其量也只不过是个人。",
        "铁公鸡还会留点铁锈呢，你根本就是个不锈钢公鸡！",
        "别拿你的大好年华去完成一本不可能完成的作业",
        "有个女的问一个男的，“我好看吗？”男的说：你现在就像蒙娜丽莎的妹妹。女的说：是吗，她妹妹是谁啊？ 男的说：珍塔玛莎。",
        "生前的赞扬往往虚假，死后的议论常常真实。",
        "等我有钱了，咱买棒棒糖，买二根……！一根你看着我吃，另一根我吃给你看。",
        "我给儿子买了气球，儿子就高兴的拿着出去玩了。没多久，邻居来告诉我不知道咋的一个孩子哭着跟在一个孕妇后面，我心想可别是我儿子，就赶紧出门去看。远远地就看见儿子跟着那个人，走近了，就听那个孕妇不耐烦的问孩子：“你为什么一直跟着我哭？”儿子答道：“我的气球不见了，是不是被你藏在肚子里了？”",
        "如果领导下个月再不给我加薪，我就辞职，辞职前再给他送两条中华，抽死他。",
        "河流之所以能够到达目的地，是因为它懂得怎样避开障碍。",
        "等我有钱了，咱买棒棒糖，买二根……！一根你看着我吃，另一根我吃给你看。",
        "我建议大家对我的长相，理解为主，欣赏为辅。",
        "最丢脸是和几个同学讨论薪水，原以为他们说的是年薪，后来才发现他们说的都是月薪…",
        "有困难要上，没困难创造困难也要上。",
        "唾沫是用来数钞票的，而不是用来讲道理的！",
        "鱼说：“我时时刻刻把眼睁开是为了在你身边不舍离开。”水说：“我终日流淌不知疲倦是为了围绕你，好好把你抱紧。”锅说：“都他妈快熟了还这么多废话。",
        "没什么事不要找我，有事更不用找我。",
        "不要指望谁陪你一辈子，没光的时候连影子都会离开你。",
        "老子不但有车，还是自行的……",
        "男人果断显得坚定，女人果断显得轻率。",
        "男人没赚到钱时女人着急，男人赚到钱时女人后悔。",
        "早知道找个女朋友这么难，我就定娃娃亲了 ！",
        "逆风的方向，更适合飞翔。我不怕万人阻挡，只怕自己投降。",
        "英雄不问出路，流氓不看岁数！",
        "勇于认错，坚决不改。",
        "奥特蛋，奥特曼的蛋，公主蛋，公主的蛋，天使蛋，天使的蛋，哈哈~看懂哒，露个爪",
        "穿他人的鞋走他人的路，让他人既找不到鞋又找不到路。",
        "记住：你是你生命的船长；走自己的路，何必在乎其它。",
        "思想就像内裤，要有，但不能逢人就证明你有。",
        "什么是朋友？朋友永远是在你犯下不可原谅错误的时候，仍旧站在你那边的笨蛋！",
        "我是说呢为何咱俩总是混不熟，原来你特别喜欢见外啊。",
        "完了，你也不理我了，我成狗不理了！",
        "都说历史是小姑娘的辫子，偶轻度笑了，历史有那么好看吗？准确的说法应该是： 历史是男人的胡子，时间一变幻，黑滴就成了白滴。",
        "一颗花种只有付出汗水，才能浇灌出世间最美的花朵。",
        "有一种爱叫泰坦尼亚号。",
        "我退化了，到现在我还不会游泳，要知道在我出生之前，我绝对是游的最快的那个。",
        "只想优美转身，不料华丽撞墙。",
        "嘲讽是一种力量，消极的力量。赞扬也是一种力量，但却是积极的力量。",
        "生活与生存之间就一字之差，但却是天上人间，有多少人在生活，又有多少人在生存？试问自己是在生活还是在生存？",
        "自卑是剪了双翼的飞鸟，难上青天，这两者都是成才的大忌。",
        "懦弱的人只会裹足不前，莽撞的人只能引为烧身，只有真正敢的人才能所向披靡。",
        "计划生育部长下乡考察，见一老农，问道：“老乡，知道为什么近亲不能结婚吗？”老农搓着手，憨厚的说：“呵呵呵呵呵呵呵呵，亲戚，太熟，不好下手！”",
        "目标的坚定是性格中最必要的力量源泉之一，也是成功的利器之一。没有它，天才会在矛盾无定的迷径中徒劳无功。",
        "鹅鹅鹅，曲项用刀割，拔毛加瓢水，点火盖上锅！",
        "唐三藏：八戒，你跑两步给为师看看。猪八戒：师父，你为啥突然想看徒儿跑步？唐三藏：哎！惭愧！为师自幼在寺中长大，既没吃过猪肉，也没见过猪跑。",
        "别拿你的大好年华去完成一本不可能完成的作业",
        "邀请女生出来玩失败有两个原因，一是她懒得洗头，二是你的邀请不值得她洗头。",
        "有些烦恼是我们凭空虚构的，而我们却把它当成真实去承受。",
        "系好安全带，前方也许有场爱情正等着你。",
        "等我有钱了，买两根棒棒糖，一根你看着我吃，一根我吃给你看。",
        "我不是个随便的人，我随便起来不是人。",
        "没有不透风的墙，没有不能上吊的梁。",
        "冬天最流氓了，总是喜欢对我冻手冻脚冻脸冻耳朵。",
        "你失去了金钱，可以再挣；你失去了一生，便再也不能回头。",
        "在中国队面前，穿黄色球衣的泰国队恍惚间也有了巴西队的风范。",
        "英雄不问出路，流氓不看岁数！",
        "只想优美转身，不料华丽撞墙。",
        "所谓的好学生只不过是做坏事没有被老师发现而已。",
        "你泼给我的冷水，我定会烧开了给你泼回去，不信等着瞧。",
        "有时候不知道自己到底在硬撑什么但我知道我一直在为难自己。",
        "我给儿子买了气球，儿子就高兴的拿着出去玩了。没多久，邻居来告诉我不知道咋的一个孩子哭着跟在一个孕妇后面，我心想可别是我儿子，就赶紧出门去看。远远地就看见儿子跟着那个人，走近了，就听那个孕妇不耐烦的问孩子：“你为什么一直跟着我哭？”儿子答道：“我的气球不见了，是不是被你藏在肚子里了？”",
        "蓦然回首，身旁那人端着豆浆站在楼梯口。",
        "计划生育部长下乡考察，见一老农，问道：“老乡，知道为什么近亲不能结婚吗？”老农搓着手，憨厚的说：“呵呵呵呵呵呵呵呵，亲戚，太熟，不好下手！”",
        "白头偕老不是染个头发，打掉几颗牙的问题。",
        "你看看你这孩子长的，真是发型对不起头型，头型对不起脸型，脸型对不起脖型，脖型对不起身型，你简直就是个畸形嘛！说多了都是泪，你还是自己领悟去吧！相信有一天你一定会懂得的！",
        "人们喜欢春风，厌恶寒风，其实寒风是无辜的，是温度在使坏！",
        "多好的一朵菊花，偏偏被你给掐了。",
        "富翁接受采访说，你很难想象我年轻时候吃过多少苦，当过黄牛，搞过搬运，做过走私……记者：我们都看到这些历练让你走向成功了。富翁说，不是，后来我终于娶了一个有钱的老婆。",
        "考题再复杂，终究没有我这心情复杂。",
        "别以为你长的稀有样我们就应该物以稀为贵",
        "人不狠，站不稳！人不损，不标准！人不坏，死的快。",
        "翻脸比翻书快并不可怕，可怕的是她还翻来翻去。",
        "每过一天，我就在日历上打个圈。到星期天的时候，才发现日子被我过成了省略号。",
        "山路曲折盘旋，但毕竟朝着顶峰延伸。",
        "跟自己说声对不起，因为曾经为了别人难为了自己。",
        "偷吃不是我的错，是我嘴巴的寂寞。",
        "小时候，我父母始终相信女大十八变，丑小鸭会变白天鹅！长大后的某天，爸爸很专注地看着我，然后语重心长地说：“孩子，你还是用功读书吧！”",
        "想污染一个地方有两种方法：垃圾，或是钞票！",
        "我一直认为你很特别，只是没想到是这么特别的人渣。",
        "你还是让我跪搓板吧，跪电暖气是在受不了啊。",
        "觉得自己做得到和做不到，只在一念之间。",
        "生活有时就像被太监强奸一样——反抗是痛苦，不反抗还是痛苦！",
        "关于如何判断一个女生是南方还是北方的，有人给出了一个很好的答案：关于“你错了”，北方女生会说：“你胡说！”南方女生则会讲：“你乱讲~”分别代表了豪放派与婉约派。你会怎么说……。",
        "我对你的心，比钻石还坚硬。不会是心结石吧？",
        "山路不象坦途那样匍匐在人们足下。",
        "年关到了，我给儿子买了许多摔炮。儿子没事就拿几个胡乱甩。到处噼噼啪啪的响。熊孩子估计把摔炮里面的火药粉拆开，洒烟灰缸里了。没想到，他爸爸回家坐下来吸烟时，你能想象他爸把烟头往里一戳，那火星子给个老爷们吓得嗷一嗓子么……。",
        "我们这个世界，从不会给一个伤心的落伍者颁发奖牌。",
        "是人都有阴暗面，如果你偏说你很单纯，那我只能说，你不是人！",
        "方向比速度重要，智慧比吃苦重要，学习比学历重要，机遇比关系重要，要什么比做什么重要！",
        "过去不等于未来。",
        "其实世界还是对女生比较残酷，你看，男生长得丑，如果温和善良身体强壮吃苦耐劳有才能钟情专一，随意具备几项，就能大大加分。如果女生长得丑，有这些好像也没用……。",
        "河流之所以能够到达目的地，是因为它懂得怎样避开障碍。",
        "不为失败找理由，要为成功找方法。",
        "我看过最虐心的小说是我和你的聊天记录。",
        "考试考得好，全靠同桌好。",
        "生活，就是我妈把我生出来，我就必须活下去。",
        "女人小时候的观护所，长大后的监理所，结婚后的避难所。",
        "先别鄙视我，给你个号码牌，先排队，到你的时候再鄙视。",
        "每个宿舍都有一个磨牙的，一个说梦话的，一个打呼噜的，一个睡很晚纵观全场的。",
        "白色加白色就是黑色，因为双重否定就是肯定。",
        "你就是三等公民，听说过三等公民吗？等吃，等睡，等死。",
        "越来越多的年轻人开始纹身了，想想四五十年后的夏天吧，有纹身的老头儿老太太……",
        "不求门当户对，只求感觉到位。",
        "上帝看见你口渴，创造了水；上帝看见你饿，创造了米；上帝看见你没有可爱的朋友，创造了我；然而他也看见这世界上没有白痴，顺便也创造你。",
        "开学第一天，愁的不是作业，而是理由，对吗？",
        "到银行取钱，车停路边，怕交警罚，让朋友留下看车，有Police过来告我一声。。。 不久，果然Police来了，朋友慌忙跑到银行，一声大吼：大哥，警察来了，快走！ 尼玛，瞬间被三四个保安按地上了，这猪一样的队友以后真不敢带身边啊！",
        "平时逗比的人一旦正经起来真的超级帅 比如我。",
        "所谓门槛，过去了是门，过不去则是槛。",
        "参加选美的那些女人，都找不到好男人，因为好男人都结婚了，比如我。",
        "你就是三等公民，听说过三等公民吗？等吃，等睡，等死。",
        "今天心情不好，我只有四句话想说，包括这句和前面的两句，我的话说完了。",
        "当面夸一女同学：你真是清水出芙蓉！！",
        "你总是，间歇性踌躇满志，持续性混吃等死，筹谋一天，躺尸一年。",
        "我是一棵孤独的树，千百年来矗立在路旁，寂寞的等待，只为有一天你从我身边走过时为你倾倒，砸不扁你就算我白活了。",
        "年关到了，我给儿子买了许多摔炮。儿子没事就拿几个胡乱甩。到处噼噼啪啪的响。熊孩子估计把摔炮里面的火药粉拆开，洒烟灰缸里了。没想到，他爸爸回家坐下来吸烟时，你能想象他爸把烟头往里一戳，那火星子给个老爷们吓得嗷一嗓子么……。",
        "喝白酒一斤，我绝对没感觉，因为喝半斤就已经喝死了。",
        "在海边不要讲笑话，会引起“海笑”的。",
        "感谢所有陪我走到现在的人尤其感谢打算仍然硬着头皮陪我走下去的人。",
        "谁是谁的老公, 都是他妈的临时工。",
        "你很有种，你很牛逼，你很有能耐！但是，你他妈的有本事睁着眼睛打个喷嚏看看！",
        "我觉得现在每天最不能忍受的是早上与棉被分手的痛苦。",
        "不求门当户对，只求感觉到位。",
        "花坛里有一个一元钱的硬币，可是花坛边的牌子上写着“踏入花坛，罚款三元！”，真是为难。",
        "等谁跟我结婚了，我就马上把离婚办事处给炸了。",
        "越来越多的年轻人开始纹身了，想想四五十年后的夏天吧，有纹身的老头儿老太太……",
        "清清爽爽的印象 很高兴没有跟你纠缠不清，至少落个清清爽爽的印象。",
        "别说我很高傲,只昰我拒绝与禽兽打交道。",
        "《走进科学》终于揭开神农架野人之谜——原来这是一群买不起房的中国人！",
        "当男人遇见女人，从此只有纪念日，没有独立日。",
        "我要做个臭豆腐一样的男人，闻着臭吃着香，这叫内涵。",
        "火可以试金，金可以试女人，女人可以试男人。",
        "一家养女百家求，一马不行百家忧。",
        "“死猪”这样骂猪是不对的，猪会生气的。",
        "不管多么险峻的高山，总是为不畏艰难的人留下一条攀登的路。",
        "孟婆婆，给我汤的时候，千万记着放糖，我来生在谢你",
        "如果我的人生是一部电影，你就是那弹出来的广告。",
        "朋友是个妻管严，不知怎么老婆惹了他，他爆怒：“再惹我，形同此纸。”然后把手里的纸撕碎了。老婆二话不说，一巴掌拍到他身上：“我就惹你了，看你怎么着我吧？”说着，双手叉腰，怒目而视。谁知朋友憋了半天，来了句：“你，你这不算惹我。”",
        "为了祖国下一代，再丑也得谈恋爱。",
        "你给我滚，马不停蹄的滚……",
        "为了祖国下一代，再丑也得谈恋爱。",
        "内心的欢乐是一个人过着健全的正常的和谐的生活所感到的喜悦。",
        "男人靠征服世界来征服女人！女人靠征服男人来征服世界！",
        "有个女的问一个男的，“我好看吗？”男的说：你现在就像蒙娜丽莎的妹妹。女的说：是吗，她妹妹是谁啊？ 男的说：珍塔玛莎。",
        "《XX联播》：前分钟领导们都很忙，中间分钟全国人民都很幸福，后分钟世界其他国家都处在水生火热中。",
        "有一种态度叫有情犯贱，有一种状态叫没事找抽。",
        "很多女孩都是得了韩红的病，但是没有韩红的命。",
        "一个成功的男人就是赚的钱比太太花的多；一个成功的女人就是找到这样的男人。",
        "刚开始不给的是女人，后来急着要的还是女人！",
        "我终究没能飙得过那辆宝马，只能眼看着它在夕阳中绝尘而去，不是我的引擎不好，而是我的车链子掉了。",
        "我不是广场上算卦的，唠不出那么多你爱听的嗑。",
        "失去金钱的人损失甚少，失去健康的人损失极多，失去勇气的人损失一切。",
        "心情郁闷时，拿房东的牙刷刷马桶。",
        "觉不觉得你走路像QQ登陆一样，蹦跶的。",
        "人傻不能复生 孩子，人傻不能复生。",
        "女人装比那叫资本，男人装比那叫变态。",
        "你骂我是因为你不够了解我，了解我的人都想砍我。",
        "痛不痛只有自己知道，变没变只有自己才懂。不要问我过得好不好，死不了就还好。",
        "何必兔子满山跑 既然窝边还有草，何必兔子满山跑!",
        "生命的多少用时间计算，生命的价值用贡献计算。",
        "工作的最高境界就是看着别人上班，领着别人的工资。",
        "按猪的审美观，我基本算得上是个帅哥。",
        "都什么年代了，一点流氓意识都没有。",
        "没错，你就是天才第一步！",
        "如果有来生，我要当条被子，不是躺在床上就是在晒太阳！",
        "我就算是一只癞蛤蟆，我也决不娶母癞蛤蟆。",
        "忽然有学习的冲动怎么办？ 答：别慌，喝点水躺下来休息一会儿就好了。",
        "众人寻她千百度，蓦然回首，那人依旧对我不屑一顾……",
        "你的眼睛就象天上的明月，一只初一；一只十五。",
        "吃货说：我攒了一辈子钱，没买车，没买房，就想买一桌满汉全席。",
        "哎哟，妈呀，我的衣服怎么又缩水了。",
        "从猴子变成人需要成千上万年，从人变回猴子只用一瓶酒。",
        "我有好多好多钱，不过它们都是一毛一毛的。",
        "带我长发飘飘，少年，你拿去上吊可好。",
        "我有好多好多钱，不过它们都是一毛一毛的。",
        "如果不是老师让我们别乱丢垃圾，我早就想把你扔出去了。",
        "难免埋怨时间的手，把相爱写成相爱过。",
        "先学会不生气，再学会气死人。",
        "你愿意和我早恋，早爱吗？我愿意和你晚婚，晚育。",
        "钱输光了，家具也输光了，衣服也输光了，我现在出门像一个阿拉伯人。",
        "有的男人聪明得像天气，多变。有的女人傻的像天气预报，变天她都看不出来。",
        "终于知道为什么要带口罩了，不是因为病菌而是怕遇见口臭的人。",
        "能被抢走的爱人，那不叫爱人。",
        "目标的坚定是性格中最必要的力量源泉之一，也是成功的利器之一。没有它，天才会在矛盾无定的迷径中徒劳无功。",
        "一栋老楼门口，一个年轻人发现一个老人手里提着大包小包的也要上楼，于是主动帮助老人把全部东西提了上去。到了老人的家门口，老人感谢道：“谢谢你，小伙子。你帮了我一个大忙。顺便问一下，你抽烟吗？”小伙子急忙说：“我抽烟。不过谢谢您。”老人说道：“哦，怪不得，你看你这么年轻，上楼剃还喘粗气。”",
        "月老，你是不是把我的红绳玩断了？",
        "题不一定要会做，但是翻卷声音一定要响。",
        "你不是VIP，甚至不是V，你丫只是个P。",
        "如果你看到面前的阴影，别怕，那是因为你的背后有阳光。",
        "坐公交车的时候，看到一美女提着大包小包上来了，没多余的手抓扶手这样很危险，于是我果断的起来给美女让座，美女欣然接受，没想到美女和我同一站下车，下车的时候美女对我说：能不能和我一起帮我把东西提回家？我毫不犹豫的答应了。我想说好人是有好报的！",
        "不要拿我跟任何人比，我不是谁的影子，更不是谁的替代品，我不知道年少轻狂，我只懂得胜者为。",
        "现在的天气，自来水可直接泡方便面。",
        "你骂我是因为你不够了解我，了解我的人都想砍我。",
        "忍无可忍，就重新再忍。",
        "孟婆婆，给我汤的时候，千万记着放糖，我来生在谢你",
        "没有激情，爱就不会燃烧，没有友情，朋就不会满座，没有豪情，志就难于实现，没有心情，事就难于完成。",
        "我不是凹凸曼，我没有他那么勇敢的能量。",
        "我以为”隐身“别人就找不到我了，没用的，像我这样的人，无论在哪里都像漆黑夜里的萤火虫，够鲜明够出众。",
        "有时，我做梦都想“吃饱了撑着”。",
        "听说你过的不好，我坐在门口乐了一整天。",
        "我的领带又找不到了，是不是你昨天又没有找到抹布？",
        "如果我是一位公主，我会拯救一只青蛙，可我遇到的全是癞蛤蟆。",
        "再完美的身材，在不爱她的人的眼里，也是一种解调侃的作料。",
        "世界上有两种东西会趴玻璃，一个是壁虎，另一个是班主任。",
        "不是我不叠被子，主要是我恋旧，就是喜欢睡前一天睡过的被窝。非逼我把这个生活习惯问题上升到人格修养上来。",
        "捐进自己的账户 如果我中了五百万，我觉得还是捐进自己的账户吧。",
        "女人小时候的观护所，长大后的监理所，结婚后的避难所。",
        "水至清则无鱼，人至贱则无敌。第三者今年最关注的话题是——第三者责任险取消了。",
        "你很有种，你很牛逼，你很有能耐！但是，你他妈的有本事睁着眼睛打个喷嚏看看！",
        "俗话说：你笑，全世界都跟着你笑；你哭，全世界只有你一个人哭。",
        "天使之所以会飞，是因为她们把自己看得很轻…",
        "企鹅GG和企鹅MM去约会，企鹅MM还没有到约会的地点，企鹅GG就一直在左看看，右看看…左看看，右看看…左看看，右看看…… 企鹅MM来了后看见企鹅GG这个样子，怒了！ 一巴掌呼了过去骂道：“你以为你TMD在登陆QQ啊！”",
        "名花虽有主，我来松松土！有钱男子汉，没钱汉子难！",
        "物价与欧洲接轨，房价与月球接轨，工资与非洲接轨。",
        "复习=不挂科，不复习=挂科，所以，复习+不复习=不挂科+挂科，提公因式（+不）复习=（不+）挂科，约分，所以，复习=挂科 。我靠，真理诞生了…",
        "天若有情天亦老，动我兄弟全部放倒！",
        "爱迪生和一对情侣出去玩 后来发明了电灯泡。",
        "闹钟是所有睡货和被窝的小三，所以我要以不动应万变。",
        "一直想对你说句话，可你知道它的分量，一旦说出，可能咱连朋友都没法做了，但我控制不住感情！现在我鼓足勇气对你说：什么时候请我吃饭？",
        "世界会向那些有目标和远见的人让路。",
        "如果你什么时候学会了真诚，我想，你身边的人不再会在你转身后发生呕吐。请不要用你拙劣的演技来侮辱我的智商！毕竟这也不是一个人贱人爱的社会，你还是收敛一点的好。",
        "我们只要有一颗自信心，神马都米有鸭梨。",
        "一般来说长命百岁只是祝愿，但人想活一百岁其实很简单，就是你必须咬牙坚持忍受一千二百个月…",
        "流氓不可怕，就怕流氓有文化。",
        "一味的崇拜别人，倒不如，停下来高傲的欣赏自己。",
        "一男生鼓起勇气向一女生表白，女生说：“明天下课后，你从校门口往外走，到第四个路口右转，我告诉你答案。” 第二天，男孩精心打扮了一番，兴冲冲的去了。 回来后，哥们儿七嘴八舌地问结果，男生失望的说：“那是一个死胡同。”",
        "老板用你的时候你就是人才，不用你的时候就变成裁人！",
        "上小学时上课爱睡觉，一次语文课老师布置的作业，写一篇作文，题目是（假如我是蜘蛛），下课了问了同学。晚上在家绞尽脑汁的写了一篇（假如我是只猪）。后来我在学校火了。",
        "眼泪不是答案，拼搏才是选择。只有回不了的过去，没有到不了的明天。",
        "不要总是对我忽冷忽热，那样的话我怕感冒。",
        "像你这种人，在我导演的连续剧里，我最多能让你活两集。",
        "做与不做的最大区别是：后者拥有对前者的评论权。",
        "要不是打不过你，早就跟你翻脸了。",
        "我这人不太懂音乐，所以时而不靠谱，时而不着调。",
        "本想优雅转身，不幸华丽撞墙。",
        "别老看AV，你也不看看键盘上，字母A和V后面分别是什么。",
        "下辈子，我一定要做你的心脏，那样我不跳你就得死。",
        "这世界上妖怪越来越多了，唐僧越来越少了。",
        "懦弱的人只会裹足不前，莽撞的人只能引为烧身，只有真正敢的人才能所向披靡。",
        "如果地震了，我会和你一起死，你是被砸死的我是看见你死了笑死的",
        "如果不想做点事情，就不要想到达这个世界上的任何地方。",
        "其实我是故意不长个的，因为我恐高，长太高看着就怕。",
        "成功不是得到多少东西，而是看你把身上多余的东西扔掉多少。",
        "哥们最大的愿望是：美女不穿衣裳！",
        "你给我滚，马不停蹄的滚……",
        "做自己生命的主角，而不是别人生命中的看客。",
        "班主任是什么？ 就是一个破坏完你友情！再破坏你爱情！还不放过你亲情的恐怖分子！",
        "一日一醉汉酒后打车回家，伸手拦一辆巡警车，并且嚷嚷道：我知道一块钱一公里，但你也没必要写那么大吧！",
        "吃，亦我所欲也；胖，亦我所亦也；两者不可兼得，我了个去也。",
        "妇炎洁都控制不了你的骚气侧漏，可以试试看内服管不管用。",
        "我说话有点雷，玩起来有点疯，所以你们就叫我&quot;雷锋&quot;吧。",
        "要用行动控制情绪，不要让情绪控制行动；要让心灵启迪智慧，不能让耳朵支配心灵。人与人之间的差别，主要差在两耳之间的那块地方！",
        "爱迪生和一对情侣出去玩 后来发明了电灯泡。",
        "信心毅力勇气三者具备，则天下没有做不成的事。",
        "英雄不问出路，流氓不看岁数！",
        "偷吃不是我的错，是我嘴巴的寂寞。",
        "青年靠什么混日子？头等青年靠出身，二等青年靠关系，三等青年靠天资，四等青年靠努力，五等青年耍文艺，六等青年打游戏，穷游，看美剧。",
        "路见不平一声吼，吼完继续往前走。",
        "越来越多的年轻人开始纹身了，想想四五十年后的夏天吧，有纹身的老头儿老太太……",
        "别说我很高傲,只昰我拒绝与禽兽打交道。",
        "躺在床上睡不着 趴在桌子上睡的跟猪一样",
        "你的酒窝没有酒，我却醉的像条狗。",
        "双手愿为女人而粗糙。",
        "一味的崇拜别人，倒不如，停下来高傲的欣赏自己。",
        "帅也是一种罪 如果帅也是一种罪，那我已罪无可赦；如果酷也是一种错，那我已一错再错；如果聪明也要受罚，那我岂不要受千刀万剐？",
        "笨男人+笨女人=结婚；笨男人+聪明女人=离婚；聪明男人+笨女人=婚外情；聪明男人+聪明女人=浪漫爱情。",
        "据说，你流出来的眼泪，是你脑子里进的水。",
        "有个女的问一个男的，“我好看吗？”男的说：你现在就像蒙娜丽莎的妹妹。女的说：是吗，她妹妹是谁啊？ 男的说：珍塔玛莎。",
        "总觉得，床吧，铺得太整齐，会有点安度晚年的意思。嗯，还是凌乱些，比较有朝气。",
        "眼泪不是答案，拼搏才是选择。只有回不了的过去，没有到不了的明天。",
        "带我长发飘飘，少年，你拿去上吊可好。",
        "早知道他不是好东西，就是忘了说了。",
        "生下来的人没有怕死的，怕死的都TM没生下来，所以谁都别TM的装横！",
        "跟朋友说我想放屁，朋友说：憋回去打个嗝。",
        "有时可能别人不在乎你，但你不能不在乎自己。",
        "我要努力攒钱，争取买一个自动取款机！",
        "这个世界没有上帝。人类一思考，上帝就发笑。思考多了，上帝就笑死了。",
        "为配合今年中国计划生育工作的完成，本人决定暂时不和异性朋友接触，谢谢合作。",
        "现在看来，智商就能看懂的电影最受欢迎，而喜欢这些电影的%又都喜欢看韩剧！",
        "班主任怒气冲冲的走进教室对同学们说：你们叫我语文张我也就忍了，可是你们为什么叫刚来的教政治的范老师为政治犯？",
        "做个有气质的流氓，做个有品位是色狼，做个有知识的文盲！",
        "鹅鹅鹅，曲项用刀割，拔毛加瓢水，点火盖上锅！",
        "我是一棵孤独的树，千百年来矗立在路旁，寂寞的等待，只为有一天你从我身边走过时为你倾倒，砸不扁你就算我白活了。",
        "俩屎壳螂讨论福利彩票，甲说：我要中了大奖就把方圆里的厕所都买下来，每天吃个够！乙说：你丫太俗了！我要是中了大奖就包一活人，每天吃新鲜的！",
        "身后空无一人，嚣张是我本性。",
        "宁和明白人打一架，不跟SB说句话！",
        "一个人能走多远，要看他与谁同行；一个人有多优秀，要看他有谁指点；一个人有多成功，要看他有谁相伴。",
        "感觉不到痛苦的爱情不是真正的爱情，感觉不到幸福的婚姻必是悲哀的婚姻。",
        "人生在世无非是让别人笑笑，偶尔笑笑别人。",
        "长大了，娶唐僧做老公，能玩就玩一玩，不能玩就把他吃掉。",
        "可以不好好学习，但决不能不好好复习。",
        "每个成功的奥特曼背后，都有一个默默挨打的小怪兽。",
        "学校规定老师上课不许接电话，一天，我们上物理课，老师电话响了。老师纠结地看了半天，问我们：“领导电话，接不？”我们回答：“必须接！”然后老师出去大喊一句：“老婆干啥啊？我上课呢！”",
        "世上有六蛋，鸡生的是鸡蛋，鸭生的是鸭蛋，会爆炸的是炸弹，正在看的是笨蛋，生气的是蠢蛋，不转发的是傻蛋。",
        "这么大冷天里，这么大冷天里，单身狗可能会升级为汪汪碎冰冰。",
        "积累久了，可能的导致爆发；而爆发久了，都可能导致崩溃。",
        "妹特思棒威——不走寻常路！",
        "喝白酒一斤，我绝对没感觉，因为喝半斤就已经喝死了。",
        "男人赚钱后想和老婆离婚，男人赚不到钱老婆想和他离婚。",
        "如果你看到面前的阴影，别怕，那是因为你的背后有阳光。",
        "先学会不生气，再学会气死人。",
        "虽然我不能菩度众生，但我可以祸害苍生。",
        "自己选择°仰视别人，就休怪他人°俯视着看你。",
        "男人应该感谢在他多岁时曾经陪伴在他身边的女人，因为岁是一个男人人生的最低谷，没钱，没事业，而岁，却是女人一生中最灿烂的季节!",
        "不要以为头上顶坨屎，自己就是金刚葫芦娃。",
        "上帝给你关上一扇门，总会为你在墙上留下很多开锁的电话号码。",
        "穷耐克，富阿迪，流氓一身阿玛尼。",
        "吃，亦我所欲也；胖，亦我所亦也；两者不可兼得，我了个去也。",
        "感觉不到痛苦的爱情不是真正的爱情，感觉不到幸福的婚姻必是悲哀的婚姻。",
        "发怒一分钟便失去秒的幸福。",
        "争吵的时候，男人和女人的区别像是步枪和机关枪的区别。",
        "谁若烧了我姐妹的天堂，我定炖了她人的翅膀。",
        "结婚就是给自由穿件棉衣，活动起来不方便，但会很温暖。",
        "以后千万别对我用美男计，要不然我会将计就计的。",
        "路靠自己走，就算再坎坷，也要自己过。",
        "有人说我黑，我就笑了，呵呵，你白是为了遮丑，我又不用。",
        "智力测验就是要看到底笨到什么程度。",
        "鸳鸯戏水，都他妈淹死；比翼双飞，都他妈摔死！",
        "其实我是故意不长个的，因为我恐高，长太高看着就怕。",
        "我才不会去跟白痴较劲，那样别人会分不清哪个才是白痴。",
        "你信不信我一巴掌把你拍墙上，扣都扣不下来！",
        "从小学到大学，唯一不变的就是一颗不想念书的心。",
        "真正的XX高手，全身上下无一不是武器，大江南北无一不是场地。",
        "我们只要有一颗自信心，神马都米有鸭梨。",
        "我的领带又找不到了，是不是你昨天又没有找到抹布？",
        "考试不翻书，简直是头猪，做弊不要慌，逮到就要装。",
        "曾经，我一直非常非常羡慕我的同桌有一个世界上最好的同桌。",
        "上帝给了我们七情六欲，我们却把它们变成了色情和暴力。",
        "等我有钱了，买两根棒棒糖，一根你看着我吃，一根我吃给你看。",
        "每个女人都有一个最容易犯的错误，那就是反复无常。",
        "如果我做了皇帝，就封你当太子！",
        "如果你对目前的工作不太满意，觉得事业发展到了一个瓶颈，那么就去进修一个更高的学历吧，这样的话，毕业以后你就会明白，之前的失败跟学历似乎没什么关系。",
        "帮领导做件好事，不如和领导一起做件坏事。",
        "大部分人一辈子只做三件事：自欺欺人被人欺。",
        "痛不痛只有自己知道，变没变只有自己才懂。不要问我过得好不好，死不了就还好。",
        "那些习惯了化妆的不化都不敢出门，像我们不习惯化妆的化了都不敢出门了。",
        "作为失败的典型，你实在是太成功了。",
        "同事在网上买了一个几十块钱的手机贴膜，自己贴，全是气泡，于是拿到手机贴膜的摊位去重新贴。摊主拿过同事的手机看都没看就把贴膜撕下来，问同事：你自己贴的吧？同事：是的。摊主：你贴的是贴膜保护纸，贴膜让你扔了。",
        "枕着打印机睡，就能打印出一整夜的梦吧？",
        "哥看见装B的人总是莫莫的低下头，不是哥低调，而是哥在找砖头。",
        "自己选择°仰视别人，就休怪他人°俯视着看你。",
        "对不起，小姐，请把你的胸部从我手上移开好吗？",
        "我这人不太懂音乐，所以时而不靠谱，时而不着调。",
        "哥，不寂寞，因为有寂寞陪着哥。",
        "做自己生命的主角，而不是别人生命中的看客。",
        "如果我的人生是一部电影，你就是那弹出来的广告。",
        "哥看见装B的人总是莫莫的低下头，不是哥低调，而是哥在找砖头。",
        "不怕美女千千万，就怕美女来放电：秋波暗送叫微电，眼神火辣高压电。单相思叫直流电，双相思叫交流电。一见钟情叫来电，两情相悦叫通电。爱情就像蓄电池，要时常充电！",
        "奥特蛋，奥特曼的蛋，公主蛋，公主的蛋，天使蛋，天使的蛋，哈哈~看懂哒，露个爪",
        "不要跟哥浪，其实哥也很开放；不用跟哥比，哥知道你玩儿不起；不要跟哥牛，哥会扔砖头；不要跟哥闹，哥平时很低调。",
        "婚姻的杀手有时不是外遇，而是时间。",
        "没有失败，只有暂时停止的成功。",
        "有时候，除了谎言是真的，其它全是假的！",
        "现在的人，表面都是心连心，实际都在玩脑筋。",
        "我费劲千辛爬上梯子的顶端，却发现梯子搭错了墙头……",
        "我床上的不知道是谁媳妇，我媳妇不知道在谁的床上！",
        "士为知己者装死，女为悦己者整容。",
        "西游记告诉我们：凡是有后台的妖怪都被接走了，凡是没后台的都被一棒子打死了。",
        "女人对你说“讨厌”的时候表明她喜欢你，男人对你说“讨厌”的时候他是真的讨厌你。",
        "何必兔子满山跑 既然窝边还有草，何必兔子满山跑!",
        "女人一生最喜欢两朵花：一是有钱花，二是尽量花！",
        "不要总是对我忽冷忽热，那样的话我怕感冒。",
        "高中时每人发个胸牌。一次来检查前，班主任跑到教室大声喊，大家快把胸罩戴起来，来检查的啦…全场鸦雀无声…",
        "用完的牙签放回牙签罐里，摇一摇。后来去餐馆吃饭，发现很多人都有相同的习惯。",
        "穿他人的鞋走他人的路，让他人既找不到鞋又找不到路。",
        "我吸烟的理由很简单：我爷爷吸烟，我爸爸也吸烟，轮到我不能断了香火。",
        "老婆破天荒地第一次支持我买车——赶紧买辆车吧，这样去看我妈的时候带东西就不用不愁了，而且去看你妈的时候还可以多带点东西回来…",
        "我怕一出去就会被传染 外面的世界太多细菌，我怕一出去就会被传染。",
        "你泼给我的冷水，我定会烧开了给你泼回去，不信等着瞧。",
        "我的梦想是吃遍全世界，有没有人和我一样的啊？",
        "当我没钱吃饭时你把钱藏起来陪着我饿说明我们俩是朋友。",
        "承诺，就像放屁，当时惊天动地，过后苍白无力。",
        "世界上有两种生物会趴玻璃，一种是壁虎，一种是班主任。",
        "我同桌说：男人乃身外之物。我甩了一句：生不带来，死不带去。",
        "一神经病在床上唱歌，唱着唱着翻了个身，趴在枕头上继续唱歌，主治医生问：“唱就唱吧，你翻身干什么？”神经病说：“傻B，A面唱完了当然要唱B面了。”",
        "老子不打你，你就不知道我文武双全。",
        "都说姐漂亮，其实都是妆出来的。",
        "我做好事从来不留名，只留名片。",
        "当我看见美女的时候，首先摸摸兜里，看看有没有钱！",
        "双手愿为女人而粗糙。",
        "当你想不通的时候，想一下自己是在中国，一切就豁然开朗了。",
        "整天不学好，整月不洗澡，整年往外跑，整辈子检讨",
        "上小学时上课爱睡觉，一次语文课老师布置的作业，写一篇作文，题目是（假如我是蜘蛛），下课了问了同学。晚上在家绞尽脑汁的写了一篇（假如我是只猪）。后来我在学校火了。",
        "我以为”隐身“别人就找不到我了，没用的，像我这样的人，无论在哪里都像漆黑夜里的萤火虫，够鲜明够出众。",
        "月老，你是不是把我的红绳玩断了？",
        "我也曾有过一双翅膀，不过我没用它在天上翱翔，而是放在锅里炖汤…",
        "今天是，圆周率节，所以要吃派～",
        "所有的不甘，都是因为还心存梦想，在你放弃之前，好好拼一把，只怕心老，不怕路长。",
        "男人累，所以才会去敲背；男人愁，所以才想去洗头；男人苦，所以才会去赌；男人忙，所以经常上错床。",
        "开学第一天，愁的不是作业，而是理由，对吗？",
        "一日晚归，路遇劫匪，颤抖曰：大哥，我是津桥的刚毕业，找不着工作，真的没钱。劫匪痛哭道：兄弟，俺也是津桥的，拿好毕业证，前面抢劫的也是津桥的，放心我们不抢自己人！",
        "上流社会的人，总喜欢做点下流的事。",
        "用完的牙签放回牙签罐里，摇一摇。后来去餐馆吃饭，发现很多人都有相同的习惯。",
        "世界上难以自拔的，除了牙齿，还有爱情。",
        "智力测验就是要看到底笨到什么程度。",
        "哥混到现在，拿得起，放得下的只有筷子。",
        "看我不顺眼的人，给你们心里添堵，我真是舒坦。",
        "当我微笑时，我的笑容充满了诗人般放荡不羁的气质，在这放荡不羁的背后流露着的却是细腻而温暖的情感。当我沉默时，仰首便仿佛唱诗班纯洁的翩翩少女，垂首则像深刻而高雅的贵族。是的，我便是这样一个将各种仿佛不可调和的特质，完美地融合在一起的男子。",
        "如果照镜子要上税，恐怕有些女人会破产。",
        "我以为只要我晒得和煤炭一样黑就不会有人认出我了，可是我错了，我完全错了，现在的我，已经黑得发亮了。",
        "你有牡丹一样富贵的外表，梅花一样坚韧的品质，荷花一样纯洁的心灵，桃花一样甜美的笑容，葵花一样飒爽的风姿，我左看右看，你活脱脱就一个花痴嘛！其实，说实话，你要是鲜花，以后牛都不敢拉粪了！",
        "插人家洞的是插头，有洞被人家插的是插座！",
        "不可压倒一切，但你也不能被一切压倒。",
        "韩国的整容技术，不如中国的美图秀秀。",
        "老婆破天荒地第一次支持我买车——赶紧买辆车吧，这样去看我妈的时候带东西就不用不愁了，而且去看你妈的时候还可以多带点东西回来…",
        "姑娘，把蓝牙开了，传点爱给我。",
        "如果猪都会飞了，谁还买飞机？骑着猪上天不就行了。",
        "因为俺不是一个普通人，所以我一直都不说普通话。",
        "谁年轻的时候没遇到过两个人渣啊。",
        "为什么你坐在那儿，看上去就像一个没写地址的信封？",
        "做自己想做的事，别的，就让猪乱说去吧。",
        "自己选择°仰视别人，就休怪他人°俯视着看你。",
        "与人争执时，退一步海阔天空；追女友时，退一步人去楼空。",
        "再黑的黑夜也会迎来黎明，再长的坎坷也会出现平路，怀抱着一棵永不放弃的希望之心，明天就会有温暖的阳光雨露，坚持吧朋友，胜利就在你的下一步路！",
        "人长得漂亮不如活得漂亮！",
        "想污染一个地方有两种方法：垃圾，或是钞票！",
        "那个叫珍妮的女孩我不喜欢，我喜欢那个叫玛尼的！",
        "耶稣和释迦牟尼的最大区别是什么？他俩头发一个大卷一个小卷。",
        "华丽的转身，不料低调的撞墙。",
        "邯郸农行万惊醒了我的彩票梦，还是老老实实的做人吧，别总胡思乱想了成天！",
        "扫黄不让播了 是啊。您多出名啊，拍过多部电影，就是现在扫黄不让播了。",
        "我们只要有一颗自信心，神马都米有鸭梨。",
        "胖子的心声：嘴里很享受，心里很想瘦。",
        "直到遇见了你，我才知道恐龙其实是可以再次出现的。",
        "不用说什么你配不上我这种话，我们又不是手机和充电器。",
        "女人拥有无数个QQ号只为了调戏一个男人，男人常用一个QQ号上面加满各种各样的女人。",
        "如果把才华比作剑，那么勤奋就是磨刀石。",
        "生活真他（和谐）妈好玩，因为生活老他（和谐）妈玩我。",
        "骄傲是胜利下的蛋，孵出来的却是失败。",
        "爷一般不走路，一般走的路都不是寻常路！",
        "头脑是日用品，不是装饰品。",
        "收银员说：没零钱了，找你两个塑料袋吧。",
        "装逼只是瞬间，不要脸那才是永恒！",
        "月老，你是不是把我的红绳玩断了？",
        "穷耐克，富阿迪，流氓一身阿玛尼。",
        "酒不醉人人自醉，他人清醒我独醉，借酒壮胆敢犯罪。",
        "我们只要有一颗自信心，神马都米有鸭梨。",
        "当我微笑时，我的笑容充满了诗人般放荡不羁的气质，在这放荡不羁的背后流露着的却是细腻而温暖的情感。当我沉默时，仰首便仿佛唱诗班纯洁的翩翩少女，垂首则像深刻而高雅的贵族。是的，我便是这样一个将各种仿佛不可调和的特质，完美地融合在一起的男子。",
        "两只老虎，两只老虎，谈恋爱，谈恋爱，两只都是公的，两只都是公的，真变态，真变态。",
        "我感觉你像两头猪，因为一头猪已经不能形容你的蠢。",
        "作业，你又滚回来了，你可以在滚一次么，离我远远的。",
        "我终究没能飙得过那辆宝马，只能眼看着它在夕阳中绝尘而去，不是我的引擎不好，而是我的车链子掉了。",
        "点燃了的火炬不是为了火炬本身，就像我们的美德应该超过自己照亮别人。",
        "谁说我白，瘦，漂亮，我就跟他做好朋友。",
        "流氓不可怕，就怕流氓有文化。",
        "我要做个臭豆腐一样的男人，闻着臭吃着香，这叫内涵。",
        "长个包子样就别怨狗跟着。",
        "上帝说要有光，我说我反对，于是，世界上有了黑暗。",
        "再黑的黑夜也会迎来黎明，再长的坎坷也会出现平路，怀抱着一棵永不放弃的希望之心，明天就会有温暖的阳光雨露，坚持吧朋友，胜利就在你的下一步路！",
        "大学毕业后，某日看到N久没联系的同学在河对岸放马，我就嘲笑他：“小样，都混成这样了！”结果他和我吵起来，我怒：“靠，有种你放马过来啊！”他说：“谁怕谁啊？有种你牵牛过来呀！”",
        "没有钱，没有权，再不对你好点，你能跟我？",
        "本无意与众不同，怎奈何品味出众。",
        "《走进科学》终于揭开神农架野人之谜——原来这是一群买不起房的中国人！",
        "每个女人都有一个最容易犯的错误，那就是反复无常。",
        "我太纯洁了，我纯洁的都有些无耻了！",
        "人和猪的区别就是：猪一直是猪，而人有时却不是人！",
        "喝白酒一斤，我绝对没感觉，因为喝半斤就已经喝死了。",
        "青春献给了房子，中年献给了孩子。",
        "计划生育部长下乡考察，见一老农，问道：“老乡，知道为什么近亲不能结婚吗？”老农搓着手，憨厚的说：“呵呵呵呵呵呵呵呵，亲戚，太熟，不好下手！”",
        "原来没有我的这些年你过得不好，这下我就放心了。",
        "作为失败的典型，你实在是太成功了。",
        "我同桌说：男人乃身外之物。我甩了一句：生不带来，死不带去。",
        "吃火锅自助，朋友贪多，吃完后，还剩大量烫菜，老板指着招牌：锅底剩克，加收元。朋友笑了笑，叫来一流浪汉：吃完给你块！",
        "直到遇见了你，我才知道恐龙其实是可以再次出现的。",
        "班主任怒气冲冲的走进教室对同学们说：你们叫我语文张我也就忍了，可是你们为什么叫刚来的教政治的范老师为政治犯？",
        "与人争执时，退一步海阔天空；追女友时，退一步人去楼空。",
        "天涯何处无牛粪，何必单恋一坨屎。",
        "中午在食堂叫了两个菜。吃第一个我震撼了世界上还有比这更难吃的菜吗？吃第二个我哭了还真有啊。",
        "喊疼的不一定是处女，但勾引男人的一定是婊子。",
        "我有好多好多钱，不过它们都是一毛一毛的。",
        "你门所谓的公共场所，在我眼里只是厕所。",
        "没错，你就是天才第一步！",
        "一男生鼓起勇气向一女生表白，女生说：“明天下课后，你从校门口往外走，到第四个路口右转，我告诉你答案。” 第二天，男孩精心打扮了一番，兴冲冲的去了。 回来后，哥们儿七嘴八舌地问结果，男生失望的说：“那是一个死胡同。”",
        "鸳鸯戏水，都他妈淹死；比翼双飞，都他妈摔死！",
        "女人就像书架上的书，虽然你买了她，但在你买之前她多多少少被几个男人翻过…",
        "我未来的女朋友，现在在和谁谈恋爱？",
        "是人都有阴暗面，如果你偏说你很单纯，那我只能说，你不是人！",
        "工作的最高境界就是看着别人上班，领着别人的工资。",
        "如果将世界看做是一场升级打怪的游戏，那么世界是不是变得奇妙起来？像每天上班打工就是为了增加经验值，吃饭休息就是为了满血复活，与家人朋友玩耍就是积累小伙伴帮助自己增值，升职加薪就是获得等级称号，走向自己的人生巅峰就是打赢了大boss了。看吧，世界不就变得有趣起来了，呵呵！",
        "既然不让谈恋爱 那就别发校服了 免得别人说是情侣装。",
        "人人都说我丑，其实我只是美得不明显。",
        "人要是无聊啊鼻涕泡都能拿来玩会。",
        "你知道男人这一生最痛苦的事情是什么吗？是没媳妇。那你知道男人更痛苦的事情是什么吗？有媳妇，跟别人跑了。",
        "女人啊女人，男人的舞台你们永远是站在光圈和掌声之外的。",
        "若现在就觉得失望无力，未来那么远你该怎么扛。",
        "如果有来生，我要当条被子，不是躺在床上就是在晒太阳！",
        "不怕美女把我当色狼，就怕丑女把我当流氓。",
        "只需一分钟就可以碰到一个人，一小时喜欢上一个人，一天爱上一个人，但需要花尽一生的时间去忘掉一个人。",
        "我现在是思想很东坡肉，情感却很椒盐排骨。",
        "曾经有个女的想改造我，结果她在最后只拆了我的零件，却再也没跟我装上…",
        "你你你这个小妖精，令我中了你的爱情毒却迟迟不肯给我解药！小坏蛋！哦，我快要不行了！救救我吧！办法很简单：给我你的爱！",
        "有一种爱叫泰坦尼亚号。",
        "先别鄙视我，给你个号码牌，先排队，到你的时候再鄙视。",
        "女人喜欢长得坏坏的男人，不是喜欢长坏了的男人。",
        "英雄不问出路，流氓不看岁数！",
        "君子报仇，十年不晚，小人报仇，从早到晚。",
        "清清爽爽的印象 很高兴没有跟你纠缠不清，至少落个清清爽爽的印象。",
        "真正的爱，应该超越生命的长度心灵的宽度灵魂的深度。",
        "爱迪生和一对情侣出去玩 后来发明了电灯泡。",
        "毕业后有钱没事做，于是去美国麻省挖石油。后来还真挖到了，而且油质特别好，都不用提纯！两年后美孚石油公司起诉我们，说我们挖了他的石油管道。",
        "信心毅力勇气三者具备，则天下没有做不成的事。",
        "只有登上山顶，才能看到那边的风光。",
        "一个人的成败，与他的心量有很大关系。",
        "下决心重新做人，以后说话“卧槽”一律改成“怎么会是这样”，“尼玛”改成“你太令我失望了”，“滚蛋”改成“请你以后不要再出现在我面前了”。例句：“卧槽尼玛给劳资滚蛋！”稍加润色变成“怎么会变成这样？真是太令我失望了。请你以后不要再出现在我面前了好吗？”从此现世安稳，岁月静好。",
        "别对我说白头到老，姐想一辈子黑发飘飘……",
        "新时代的女性，上的了厅堂，翻的了围墙，斗的了小三，打的了流氓，就是下不了厨房。",
        "一时兴起，拿你的照片做桌面，TMD居然中了电脑病毒。",
        "肚子大不可怕，可怕的是大而无料。",
        "经过周末两天的休息，大家现在都很累了……",
        "不求门当户对，只求感觉到位。",
        "人生有时就像电脑，说死机就死机，没得商量。",
        "要说别人脑子有病，脑子有病的前提是必须有个脑子。",
        "自己选择°仰视别人，就休怪他人°俯视着看你。",
        "青年靠什么混日子？头等青年靠出身，二等青年靠关系，三等青年靠天资，四等青年靠努力，五等青年耍文艺，六等青年打游戏，穷游，看美剧。",
        "下午去湖里游泳，突然下起暴雨，我赶紧潜进水里避雨。",
        "有人说我黑，我就笑了，呵呵，你白是为了遮丑，我又不用。",
        "拿份报纸上厕所，俺是读书人。",
        "不怕虎一样的敌人，就怕猪一样的队友！",
        "妹特思棒威——不走寻常路！",
        "不求出题全会，但求蒙题全对！！！",
        "脱了衣服我是禽兽，穿上衣服我是衣冠禽兽！",
        "我觉得地球好危险，我想火星了。",
        "一想到祖国没统一就忍不着想抽烟…",
        "工作的最高境界就是看着别人上班，领着别人的工资。",
        "为何我的眼中总饱含泪水？因为我装逼装得深沉。",
        "你看看你这孩子长的，真是发型对不起头型，头型对不起脸型，脸型对不起脖型，脖型对不起身型，你简直就是个畸形嘛！说多了都是泪，你还是自己领悟去吧！相信有一天你一定会懂得的！",
        "我的梦想：有事秘书干，没事干秘书。现实却是：有事秘书干不了，没事不能干秘书。",
        "刷牙三部曲：挤牙膏—倒杯水—认真刷牙—漱口—咽下去—味道好极了。",
        "上天在赐于我门青春的同时，也赐予了我们青春痘！",
        "为什么我不幸的时候，上帝总是在打瞌睡。",
        "路靠自己走，就算再坎坷，也要自己过。",
        "结婚当天，他带着兄弟们去接亲，却被新娘关在门外，非要他唱首表达诚意的歌才给开门。一向腼腆的他有些不知所措，这时一路沉默的伴郎突然站出来给他解围，上前一边敲门一边唱：你有本事抢男人，你有本事开门啊，别躲里边不出声，我知道你在家。",
        "总觉得，床吧，铺得太整齐，会有点安度晚年的意思。嗯，还是凌乱些，比较有朝气。",
        "我深深地爱着你你却爱上一个傻B，傻B还不爱你，你比傻B还傻B，喔……你还给傻B织毛衣。。。",
        "lz姓沈，平时同学叫我老沈，而我爷爷也被家里人称为老沈。有一次一二货同学来我家找我，咣咣咣地敲门啊。当时我爸开的门，那货一愣，直接崩出一句“老沈在不在？”GC来了，当时我爸也愣了，直接来了句“我爸没在！”",
        "耕耘者最信和过自己的汗水，每一滴都孕育着一颗希望的种子。",
        "如果领导下个月再不给我加薪，我就辞职，辞职前再给他送两条中华，抽死他。",
        "现在的人，表面都是心连心，实际都在玩脑筋。",
        "蚊子你有手有脚的，为什么不找份工作正正当当地生活。",
        "有困难要上，没困难创造困难也要上。",
        "如果我做了皇帝，就封你当太子！",
        "当裤子失去皮带，才懂得什麽叫做依赖。",
        "谢谢你，谢你大爷，谢你全家，谢你祖宗十八代！",
        "快乐不是因为拥有的多，而是计较的少。",
        "想污染一个地方有两种方法：垃圾，或是钞票！",
        "多谢你的绝情，让我学会死心……",
        "中国写诗最好的人在精神病院里。",
        "永远不要歧视疯子，他只是和你的世界观不同而已。",
        "步步高打火机，哪里不会点哪里，妈妈以后再也不用担心我学习了。",
        "钱输光了，家具也输光了，衣服也输光了，我现在出门像一个阿拉伯人。",
        "跟朋友说我想放屁，朋友说：憋回去打个嗝。",
        "英语听力就是听两傻逼说话，完了还反过来问我们，他们说了什么。",
        "我不是广场上算卦的，唠不出那么多你爱听的嗑。",
        "有的男人聪明得像天气，多变。有的女人傻的像天气预报，变天她都看不出来。",
        "不要指望谁陪你一辈子，没光的时候连影子都会离开你。",
        "骄傲是断了引线的风筝稍纵即逝。",
        "一直想对你说句话，可你知道它的分量，一旦说出，可能咱连朋友都没法做了，但我控制不住感情！现在我鼓足勇气对你说：什么时候请我吃饭？",
        "上课时候和同桌打架，双双被罚站。下课老师问我知错了么，我说知道了，老师问我错哪儿了，我说打架不该占用上课时间，应该下课打，于是又被带到办公室罚站了一节课……。",
        "合久必分，分久必合；喝酒必疯，逢酒必喝。",
        "早知道他不是好东西，就是忘了说了。",
        "我觉得地球好危险，我想火星了。",
        "如果失去了顽强的意志，困难就会给你戴上枷锁。",
        "不要指望谁陪你一辈子，没光的时候连影子都会离开你。",
        "吃，亦我所欲也；胖，亦我所亦也；两者不可兼得，我了个去也。",
        "如果我死了，别忘了在我的棺材里面安个空调，格力的。",
        "您的智商余额不足，请充值后再说。",
        "咳！该说的说，不该说的小声说。",
        "我想做个温柔的人，只是温柔都被贬值了。",
        "走投无路还走什么走，直接坐车啊。",
        "哥是文明人，所有脏话均已使用唾液消毒。",
        "有时候觉得自己变丑了,拿出身份证一看,发现多虑了。",
        "世界是我们的，也是孩子们的，但最终是那帮孙子们的！",
        "俗话说：你笑，全世界都跟着你笑；你哭，全世界只有你一个人哭。",
        "青年靠什么混日子 青年靠什么混日子？头等青年靠出身，二等青年靠关系，三等青年靠天资，四等青年靠努力，五等青年耍文艺，六等青年打游戏，穷游，看美剧。",
        "发怒一分钟便失去秒的幸福。",
        "走自己的路，让别人说去吧！吃自己的饭，让别人吐出吧！",
        "我也不知道为什么会这样，我只是喜欢上兄弟的女人！",
        "天使之所以会飞，是因为她们把自己看得很轻。",
        "有时候不知道自己到底在硬撑什么但我知道我一直在为难自己。",
        "我爱你是真心话也是大冒险。",
        "有钱的时候说，钱是挣出来的。没钱的时候说，钱是省出来的。",
        "传统的男人结婚前很清纯，结婚后开始乱搞；现代的男人结婚前乱搞，结婚后变得老实。",
        "智力测验就是要看到底笨到什么程度。",
        "有时候，除了谎言是真的，其它全是假的！",
        "普通青年：下雪了，我就可以陪女友打雪仗了。高帅富：我又可以在雪中认识好多纯洁的女孩子了。矮丑穷：下雪了，我可以堆一个雪人陪我了，二逼青年：雪拌点白糖真好吃。",
        "小鸟虽小，可它玩的确是整个天空。",
        "结婚就是给自由穿件棉衣，活动起来不方便，但会很温暖。",
        "人傻不能复生 孩子，人傻不能复生。",
        "信心毅力勇气三者具备，则天下没有做不成的事。",
        "谁年轻的时候没遇到过两个人渣啊。",
        "我的id是假冒的，大家不要相信我是骗子。",
        "女人啊女人，男人的舞台你们永远是站在光圈和掌声之外的。",
        "在埃及，一个男人可以娶四个老婆，那得多累啊，还是中国好。",
        "等你以后结婚了，结婚对象不是我，我就搬到你家隔壁住，做一个安静的老王。",
        "男生一直追女生，女生不耐烦了：就算世上只剩你一个男人，我也不会看上你男生：要是世上只有我一个男人，你以为我还会看上你吗？",
        "其实我不猥琐，只是单纯的不明显。",
        "父母忽悠孩子叫教育；孩子忽悠父母叫欺骗；互相忽悠叫代沟。",
        "现在看来，智商就能看懂的电影最受欢迎，而喜欢这些电影的%又都喜欢看韩剧！",
        "我们走得太快，灵魂都跟不上了……",
        "再难再苦，就当自己是二百五，再难再险，就当自己是二皮脸。",
        "女人不花，何来貌美如花。男人不坏，何来子孙后代。",
        "曾经有个女的想改造我，结果她在最后只拆了我的零件，却再也没跟我装上…",
        "是人都有阴暗面，如果你偏说你很单纯，那我只能说，你不是人！",
        "男胖女瘦的原因：男人每晚有两袋鲜奶一个燕窝两个鲍鱼片；而女人每晚只有一根火腿肠，和两个鹌鹑蛋。",
        "能不能给我一双能够窥探人心的眼睛，好让我不再承受背叛的滋味。",
        "总觉得，床吧，铺得太整齐，会有点安度晚年的意思。嗯，还是凌乱些，比较有朝气。",
        "我爱你是真心话也是大冒险。",
        "人傻不能复生 孩子，人傻不能复生。",
        "没有激情，爱就不会燃烧，没有友情，朋就不会满座，没有豪情，志就难于实现，没有心情，事就难于完成。",
        "听说你过的不好，我坐在门口乐了一整天。",
        "心里有座坟，葬着未亡人。",
        "一个人的成败，与他的心量有很大关系。",
        "中午在食堂叫了两个菜。吃第一个我震撼了“世界上还有比这更难吃的菜吗？”吃第二个我哭了“还真有啊”。",
        "走自己的路，让别人打车去吧。",
        "永远不要歧视疯子，他只是和你的世界观不同而已。",
        "刚开始不给的是女人，后来急着要的还是女人！",
        "哟哟切克闹，神州行，我看行不充话费行不行。",
        "中分看鼻子，齐刘海看脸型，斜刘海看气质，无刘海看五官，我适合蒙面。",
        "韩国的整容技术，不如中国的美图秀秀。",
        "女人三十岁前化妆是一种美，女人三十岁以后化妆是一种美德！兄弟我先抛块砖，有玉的尽管砸过来。",
        "如果照镜子要上税，恐怕有些女人会破产。",
        "无耻也是一种品质！思念是一种神经病！",
        "蓦然回首，身旁那人端着豆浆站在楼梯口。",
        "不吃饱哪有力气减肥啊？",
        "不吃饱哪有力气减肥啊？",
        "我吸烟的理由很简单：我爷爷吸烟，我爸爸也吸烟，轮到我不能断了香火。",
        "男人就算征服了世界，但总有一天也被女人征服。",
        "每过一天，我就在日历上打个圈。到星期天的时候，才发现日子被我过成了省略号。",
        "人人都说我丑，其实我只是美得不明显。",
        "对不起，小姐，请把你的胸部从我手上移开好吗？",
        "女人啊女人，男人的舞台你们永远是站在光圈和掌声之外的。",
        "如果有一双眼睛陪我一同哭泣，就值得我为生命受苦。",
        "男生一直追女生，女生不耐烦了：就算世上只剩你一个男人，我也不会看上你男生：要是世上只有我一个男人，你以为我还会看上你吗？",
        "太关注我的人，一般只有两种人，一种是暗恋我的，一种是暗算我的。",
        "老天，我以后再也不叫你爷了。你压根就不爱我这个孙子。",
        "姐只会让你吐血 别迷恋哥，哥只是个传说，别爱上姐，姐只会让你吐血",
        "分手多没意思，有本事咱俩玩离婚！",
        "买完菜被叫住“姑娘，还没给钱呢”，付完钱又被叫住“姑娘，还没找钱呢”，找完钱再被叫住“姑娘，菜没拿”。",
        "觉不觉得你走路像QQ登陆一样，蹦跶的。",
        "生前何必久睡，死后自会长眠。",
        "看着我的眼睛，除了眼屎，你还会看到坚毅和真诚。",
        "众里寻她千百度，蓦然回首，那人依旧对我不屑一顾。",
        "穿别人的鞋，走自己的路，让他们找去吧。",
        "女人三十岁前化妆是一种美，女人三十岁以后化妆是一种美德！兄弟我先抛块砖，有玉的尽管砸过来。",
        "既然不让谈恋爱 那就别发校服了 免得别人说是情侣装。",
        "出问题先从自己身上找原因，别一便秘就怪地球没引力。",
        "现在不玩命，将来命玩你，现在不努力，未来不给力。",
        "结婚就是给自由穿件棉衣，活动起来不方便，但会很温暖。",
        "再难再苦，就当自己是二百五，再难再险，就当自己是二皮脸。",
        "爷爷都是从孙子走过来的……",
        "就算是believe，中间也藏着一个lie。",
        "越来越多的年轻人开始纹身了，想想四五十年后的夏天吧，有纹身的老头儿老太太……",
        "没高度没风度，光有一付啤酒肚。",
        "如果你不小气，你的个头就不会这么低！",
        "失去金钱的人损失甚少，失去健康的人损失极多，失去勇气的人损失一切。",
        "我允许你走进我的世界,但不许你在我的世界里走来走去。",
        "肯定不是人 万事不求人，肯定不是人。",
        "我也曾青春逼人，可惜现在青春没了，就剩这么个逼人了。",
        "合久必分，分久必合；喝酒必疯，逢酒必喝。",
        "当男人遇见女人，从此只有纪念日，没有独立日。",
        "世界上只有一个刘易阳，可惜他在电视上。",
        "还没来得及去沾花惹草，花草就被人拔光了。",
        "站在岁月的岸边，向自己的过往打个水漂吧……",
        "我总在牛A与牛C之间徘徊。",
        "庄严承诺对外不首先使用城管。",
        "别以为是金口玉牙，所以轻易不开口说话。",
        "昨晚我拿你的承诺去喂狗，第二天早上发现狗死了。",
        "经过周末两天的休息，大家现在都很累了……",
        "你有牡丹一样富贵的外表，梅花一样坚韧的品质，荷花一样纯洁的心灵，桃花一样甜美的笑容，葵花一样飒爽的风姿，我左看右看，你活脱脱就一个花痴嘛！其实，说实话，你要是鲜花，以后牛都不敢拉粪了！",
        "有时候觉得自己变丑了,拿出身份证一看,发现多虑了。",
        "如果你什么时候学会了真诚，我想，你身边的人不再会在你转身后发生呕吐。请不要用你拙劣的演技来侮辱我的智商！毕竟这也不是一个人贱人爱的社会，你还是收敛一点的好。",
        "收银员说：没零钱了，找你两个塑料袋吧。",
        "情人节，我辗转找到一个我中学暗恋的女生的电话，给她发了一条短信：如果只有一碗粥，你先喝半碗，剩下的半碗，我放在怀里给你保温…几分钟后，她回了一条短信：你是谁介绍的？一次四百，包夜七百。",
        "走自己的路，让别人打车去吧。"
    ]
}