{"luxun":["当我沉默着的时候，我觉得充实;我将开口，同时感到空虚。",
"绝望之为虚妄，正与希望相同。",
"你不说我还明白，你越说我越糊涂了。",
"在我的后园，可以看见墙外有两株树，一株是枣树，还有一株也是枣树。",
"节省时间，也就是使一个人的有限的生命，更加有效，而也即等于延长了人的生命",
"灵台无计逃神矢，风雨如磐暗故园，寄意寒星荃不察，我以我血荐轩辕。",
"中国有许多事情都只剩下一个空名和假样，就为了不认真的缘故。",
"生了孩子，还要想怎样教育，才能使这生下来的孩子，将来成一个完全的人。",
"人不能将别人都作坏人看，能帮的也还是帮，不过最好是量力，不要拼命就是了。",
"侠客为了自己的“功绩”不能打尽不平，正如慈善家为了自己的阴功，不能救助社会上的困苦一样。而且是“非徒无益”而又害之的。",
"爱夜的人要有听夜的耳朵和看夜的眼睛，自在暗中，看一切暗。",
"节省时间;也就是使一个人的有限生命，更加有效而也即等于延长了人的生命。",
"照我自己想，虽然不是恶人，自从踹了古家的簿子，可就难说了。他们似乎别有心思，我全猜不出。况且他们一翻脸，便说人是恶人。我还记得大哥教我做论，无论怎样好人，翻他几句，他便打上几个圈;原谅坏人几句，他便说“翻天妙手，与众不同”。我那里猜得到他们的心思，究竟怎样;况且是要吃的时候。",
"必须敢于正视，这才可望敢想敢说敢做敢当。",
"惟有民魂是值得宝贵的，惟有他发扬起来，中国才有真进步。",
"做梦的人是幸福的;倘若没有看出可走的路，最要紧的是不去惊醒他。",
"人们因为能忘却，所以自己能渐渐地脱离了受过的苦痛，也因为能忘却，所以往往照样地再犯前人的错误。",
"唯独半死半生的苟活，是全盘失措的。因为他挂了生活的招牌，其实却引人死路上去!",
"连土匪也有坚壁清野主义，中国的妇女实在已没有解放的路;听说现在的乡民，于兵匪也已经辨别不清了。",
"早已成为渣滓，只值得烦厌和唾弃。",
"那时的《二十四孝图》，早已不知去向了，目下所有的只是一本日本小田海儇所画的本子，叙老莱子事云：“行年七十，言不称老，常著五色斑斓之衣，为婴儿戏于亲侧。又常取水上堂，诈跌仆地，作婴儿啼，以娱亲意。”大约旧本也差不多，而招我反感的便是“诈跌”。无论忤逆，无论孝顺，小孩子多不愿意“诈”作，听故事也不喜欢是谣言，这是凡有稍稍留心儿童心理的都知道的。",
"而我们是忘却了自己曾为孩子时的情形了，将他们看作一个蠢才，什么都不放在眼里。即使因为时势所趋，只得施一点所谓教育，也以为只要付给蠢才去教就足够。于是他们长大起来，就真的成了蠢才，和我们一样了。",
"时间就像海绵里的水，只要愿挤，总还是有的。",
"过去的生命已经死亡。我对于这死亡有大欢喜，因为我借此知道它曾经存活。死亡的生命已经朽腐。我对于这朽腐有大欢喜，因为我借此知道它还非空虚。",
"一碗酸辣汤，耳闻口讲的，总不如亲自呷一口的明白。",
"成功是把好的东西包装给人看，而失败是把好的东西毁灭给人看。于是，你便成了最伟大的毁灭的艺术。",
"所以我们且不要高谈什么连自己也并不了然的社会组织或意志强弱的滥调，先来设身处地的想一想罢。",
"一见短袖子，立刻想到白臂膊，立刻想到全裸体，立刻想到生殖器，立刻想到性交，立刻想到杂交，立刻想到私生子。中国人的想象惟在这一层能够如此跃进。",
"但他终于独自坐着了。晴天又来消释他的皮肤，寒夜又使他结一层冰，化作不透明的水晶模样;连续的晴天又使他成为不知道算什么，而嘴上的胭脂也褪尽了。",
"许多美的人和美的事，错综起来像一天云锦，而且万颗奔星似的飞动着，同时又展开去，以至于无穷。",
"孩子是要别人教的，毛病是要别人医的，即使自己是教员或医生。但做人处世的法子，却恐怕要自己斟酌，许多别人开来的良方，往往不过是废纸。",
"但我也没有在古今的名人中，发见能够确保决无虚伪的人，所以对于人，我以为只能随时取其一段一节。",
"兄之常常觉得为难，我想，其缺点即在想得太仔细，要毫无错处。其实，这样的事，是极难的。凡细小的事情，都可以不必介意。",
"不耻最后。",
"即使慢，驰而不息，纵会落后，纵令失败，但一定可以达到他所向的目标。",
"急不择言”的病根，并不在没有想的工夫，而在有工夫的时候没有想。",
"现在的许多论客，多说我会发脾气，其实我觉得自己倒是从来没有因为一点小事情，就成友或成仇的人。我还不少几十年的老朋友，要点就在彼此略小节而取其大。",
"人固然应该办“公”，然而总须大家都办，倘人们偷懒，而只有几个人拼命，未免太不“公”了，就应该适可而止……",
"所以，贪安稳就没有自由，要自由就总要历些危险。只有这两条路。",
"苟活就是活不下去的初步，所以到后来，他就活不下去了。意图生存，而太卑怯，结果就得死亡。",
"我以为人类为向上，即发展起见，应该活动，活动而有若干失错，也不要紧。惟独半死半生的苟活，是全盘失错的。因为他挂了生活的招牌，其实却引人到死路上去。",
"驯良之类并不是恶德。但发展开去，对一切事无不驯良，却决不是美德，也许简直倒是没出息。",
"中国是古国，历史长了，花样也多，情形复杂，做人也特别难，我觉得别的国度里，处事法总还要简单，所以每个人可以有工夫做些事，在中国，则单是为生活，就要化去生命的几乎全部。",
"无论爱什么，——饭，异性，国，民族，人类等等，——只有纠缠如毒蛇，执着如怨鬼，二六时中，没有已时者有望。",
"志愿愈大，希望愈高，可以致力之处就愈少，可以自解之处也愈多。",
"现在做人，似乎只能随时随手做点有益于人之事，倘其不能，就做些利己而不损人之事，又不能，则做些损人利己之事。只有损人而不利己的事，我是反对的，如强盗之放火是也。",
"走“人生”的长途，最易遇到的有两大难关。其一是“歧路”，倘是墨翟先生，相传是恸哭而返的，但我不哭也不返，先在歧路头坐下，歇一会，或者睡觉，于是选一条似乎可走的路再走，倘遇见老实人，也许夺他食物来充饥，但是不问路，因为我料定他并不知道的。如果遇见老虎，我就爬上树去，等它饿得走去了再下来，倘它竟不走，我就自己饿死在树上，而且先用带子缚住，连死尸也决不给它吃。但倘若没有树呢?那么，没有法子，只好请它吃了，但也不妨也咬它一口。其二便是“穷途”了，听说阮籍先生也大哭而回，我却也像在歧路的办法一样，还是跨进去，在刺丛里姑且走走。",
"诗须有形式，要易记，易懂，易唱，动听，但格式不要太严。要有韵，但不必依旧诗韵，只要顺口就行。",
"我以为内容且不说，新诗先要有节调，押大致相近的韵，给大家容易记，又顺口，唱得出来。",
"以后应该立定格局之后，一直写下去，不管修辞，也不要回头看。等到成后，搁它几天，然后再来复看，删去若干，改换几字。在创作的涂中，一面练字，真要把感兴打断的。",
"此后要创作，第一须观察，第二是要看别人的作品，但不要专看一个人的作品，以防被他束缚住，必须博采众家，取其所长，这才后来能够独立。",
"文章应该怎样做，我说不出来，因为自己的作文，是由于多看和多练习，此外并无心得或方法的。",
"研究是要用理智，要冷静的，而创作须情感，至少总得发点热，于是忽冷忽热，弄得头昏，——这也是职业和嗜好不能合一的苦处。苦倒也罢了，结果还是什么都弄不好。那证据，是试翻世界文学史，那里面的人，几乎没有兼做教授的。",
"我的确时时解剖别人，然而更多的是更无情面地解剖我自己",
"教书和写东西是势不两立的，或者死心塌地地教书，或者发狂变死地写东西，一个人走不了方向不同的两条路。",
"文学史上，我没有见过用阴谋除去了文学上的敌手，便成为文豪的人。",
"怒吼的文学一出现，反抗就快到了;他们已经很愤怒，所以与革命爆发时代接近的文学每每带有愤怒之音;他要反抗，他要复仇。",
"我愿意听你骂我，也不愿意让别的女人吻你.你的缺点充满着那么强烈的魅力.我是夜，夜是该有月亮的.",
"人生最痛苦的是梦醒了无路可以走。做梦的人是幸福的;倘没有看出可走的路，最要紧的是不要去惊醒他。",
"希望是本无所谓有，无所谓无的。这正如地上的路;其实地上本没有路，走的人多了，也便成了路。",
"于浩歌狂热之际中寒;于天上看见深渊;于一切眼中看见无所有;于无所希望中得救。",
"希望是附丽于存在的，有存在，便有希望，有希望，便是光明。",
"哀其不幸，怒其不争。",
"悲剧将人生的有价值的东西毁灭给人看，喜剧将那无价值的撕破给人看。",
"伟大的心胸，应该表现出这样的气概——用笑脸来迎接悲惨的厄运，用百倍的勇气来应付一切的不幸。",
"不满足是向上的齿轮。",
"只看一个人的着作，结果是不大好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来。倘若叮在一处，所得就非常有限，枯燥了。",
"中国虽发明火药，却只会用来放烟花炮竹；发明罗盘，也是用来看风水。",
"渡尽劫波兄弟在，相逢一笑泯恩仇。",
"躲进小楼成一统，管它冬夏与春秋。",
"游戏是儿童最正当的行为，玩具是儿童的天使。",
"横眉冷对千夫指，俯首甘为孺子牛。",
"真正的勇士，敢于直面惨淡的人生，敢于正视淋漓的鲜血这是怎样的哀痛者和幸福者？",
"改造自己，总比禁止别人来得难。",
"在行进时，也时时有人退伍，有人落荒，有人颓唐，有人叛变，然而只要无碍于进行，则越到后来，这队伍也就越成为纯粹、精锐的队伍了。",
"单是说不行，要紧的是做。",
"巨大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？我时常做些零碎事，就是为此。",
"空谈之类，是谈不久，也谈不出什麽来的，它始终被事实的镜子照出原形，拖出尾巴而去。",
"不满足是向上的车轮。",
"无情未必真豪杰，怜子如何不丈夫。",
"友谊是两颗心的真诚相待，而不是一颗心对另一颗心的敲打。",
"以人为鉴，明白非常，是使人能够反省的妙法。",
"父母对于子女，应该健全的产生，尽力的教育，完全的解放。",
"时间就像海绵里的水，只要愿挤，总还是有的。",
"倘只看书，便变成书橱。",
"我好像是一只牛，吃的是草，挤出的是奶。",
"其实地上本没有路，走的人多了，便成了路。",
"哪里有天才，我只是把别人喝咖啡的工夫都用在了工作上了。",
"唯有民魂是值得宝贵的，唯有它发扬起来，中国才有真进步。",
"沉着、勇猛，有辨别，不自私。",
"愈艰难，就愈要做。改革，是向来没有一帆风顺的。",
"我们目下的当务之急是：一要生存，二要温饱，三要发展。",
"必须敢于正视，这才可望敢想、敢说、敢做、敢当。",
"曾经阔气的要复古，正在阔气的要保持现状，未曾阔气的要革新，大抵如此，大抵！",
"人类总不会寂寞，因为生命是进步的，是天生的。",
"只要从来如此，便是宝贝。",
"事实是毫无情面的东西，它能将空言打得粉碎。",
"墨写的谎说，决掩不住血写的事实。",
"其实先驱者本是容易变成绊脚石的。",
"贪安稳就没有自由，要自由就要历些危险。只有这两条路。",
"假使做事要面面顾到，那就什么事都不能做了。",
"时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命的。",
"做一件事，无论大小，倘无恒心，是很不好的。",
"死者倘不埋在活人心中，那就真真死掉了。",
"改造自己，总比禁止别人来的难。",
"只要能培一朵花，就不妨做做会朽的腐草。",
"当我沉默的时候，我觉得充实；我将开口，同时感到空虚。",
"死亡的生命已经朽腐。我对于这朽腐有大欢喜，因为我借此知道它还非空虚。",
"但我坦然，欣然。我将大笑，我将歌唱。",
"我自爱我的野草，但我憎恶这以野草作装饰的地面。",
"待我成尘时，你将见我的微笑！",
"不在沉默中爆发，就在沉默中灭亡。",
"怀疑并不是缺点。总是疑，而并不下断语，这才是缺点。",
"纠缠如毒蛇，执着如冤鬼。激烈得快的，也平和的快，甚至于也颓废的快。",
"巨大的建筑，总是一木一石叠起来，我们何尝做做这一木一石呢？我时常做些零碎事，就是为此。",
"宁可与敌人明打，不欲受同人暗算。",
"唯独革命家，无论他生或死，都能给大家以幸福。",
"凡事总需研究，才会明白。",
"生活太安逸了，工作就会被生活所累。",
"使一个人的有限的生命，更加有效，也即等于延长了人的生命。",
"我的确时时解剖别人，然而更多的是无情地解剖我自己。",
"走上人生的路途吧。前途很远，也很暗。然而不要怕，不怕的人面前才有路。",
"人生最苦痛的是梦醒了无路可走。",
"谦以待人，虚以接物。",
"自由固不是钱所买到的，但能够为钱而卖掉。",
"真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。",
"愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光。就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。",
"希望本无所谓有，也无所谓无，这就像地上的路，其实地上本没有路，走的人多了，也便成了路。",
"应做的功课已完而有余暇，大可以看看各样的书，即使和本业毫不相干的，也要泛览。",
"惟有民魂是值得宝贵的，惟有他发扬起来，中国才有真进步。",
"生命是以时间为单位的，浪费别人的时间等于谋财害命；浪费自己的时间，等于慢性自杀。",
"不满是向上的车轮。",
"人类总不会寂寞，以为生命是进步的，是天生的。",
"如果一个人没有能力帮助他所爱的人，最好不要随便谈什么爱与不爱。当然，帮助不等于爱情，但爱情不能不包括帮助。",
"读书要眼到、口到、心到、手到、脑到。",
"学习专看文学书，也是不好的。先前的文学青年，往往厌恶数学、理化、史地、生物学，以为这些都无足轻重，后来变成连常识也没有。",
"要竭力将可有可无的字、句、段删去，毫不可惜。",
"不在沉默中爆发，就在沉默中灭亡！",
"伟大的成绩和辛勤劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。",
"革命是痛苦，其中也必然混有污秽和血，决不是如诗人所想象的那般有趣，那般完美；革命尤其是现实的故事，需要各种卑贱的，麻烦的工作，决不如诗人想象的那般浪漫；革命当然有破坏，然而更需要建设，破坏是痛快的，但建设却是麻烦的事。所以对于革命抱着浪漫谛克的幻想的人，一和革命接近，一到革命进行，便容易失望。",
"小的时候，不把他当人，大了以后也做不了人。",
"读死书是害己，一开口就害人；但不读书也并不见得好。",
"倘能生存，我当然仍要学习。",
"教育植根于爱。",
"青年应当天真烂漫。",
"时间就是性命。无端的空耗别人的时间，其实是无异于谋财害命。",
"青年们先可以将中国变成一个有声的中国。大胆地说话，勇敢地进行，忘掉一切利害，推开了古人，将自己的真心的话发表出来。",
"社会上崇敬名人，于是以为名人的话就是名言，却忘记了他所以得名是那一种学问和事业。",
"天才并不是自生自长在深林荒野里的怪物，是由可以使天才生长的民众产生、长育出来的，所以没有这种民众，就没有天才。",
"友谊是两颗心真诚相待，而不是一颗心对另一颗心的敲打。",
"读书应自己思索，自己做主。",
"爱看书的青年，大可以看看本分以外的书，即课外的书，不要只将课内的书抱住。",
"心事浩茫连广宇，于无声处听惊雷。",
"走自己的路，让别人去说。",
"我好像是一只牛，吃的是草，挤出的是奶、血。",
"有缺点的战士终究是战士，宝贵的苍蝇也终究不过是苍蝇。",
"时间就是生命，无端的空耗别人的时间，其实无异于谋财害命的。",
"节省时间；也就是使一个人的有限生命，更加有效而也即等于延长了人的生命。",
"“不耻最后。”即使慢，驰而不息，纵令落后，纵令失败，但一定可以达到他所向往的目标。",
"我们和朋友在一起，可以脱掉衣服，但上阵要穿甲。",
"大的建筑，总是由一木一石叠起来的，我们何妨做做这一木一石呢？我时常做些零碎事，就是为此。",
"与其找糊涂导师，倒不如自己走，可以省却寻觅的功夫，横竖他也什么都不知道。",
"寄意寒星荃不察，我以我血荐轩辕。",
"血沃中原肥劲草，寒凝大地发春华。",
"战士的日常生活，是并不全部可歌可泣的，然而又无不和可歌可泣相关联，这才是实际上的战士。",
"我很早就希望中国的站出来，对于中国的社会文明，都毫无忌惮地加以批评。",
"写不出的时候不硬写。",
"其实地上本没有路，走的人多了，也便成了路。",
"愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者的话。",
"有一分热，发一分光。",
"希望原来是无所谓有又无所谓无的。",
"不满是向上的车轮，能够载着不自满的人前进。",
"节省时间，也就是使一个人的有限生命，更加有效，而也即等于延长了人的生命。",
"在生活的路上，将血一滴一滴地滴过去，以饲别人，虽自觉渐渐瘦弱，也以为快活。",
"勇者举刀向强者。",
"世上本没有路，走的人多了，也便成了路",
"我觉得坦途在前，人又何必因了一点小障碍而不走路呢？",
"凡事以理想为因，实行为果。",
"不满是向上的车轮，难免载着不自满的人类向人道前进。",
"时间对于我来说是很宝贵的，用经济学的眼光看是一种财富。",
"人生得一知己足矣，斯世当以同怀视之。",
"时间，就象海棉里的水，只要愿挤，总还是有的。",
"造化常为庸人设计。",
"发思古之幽情，往往为了现在。",
"养成他们有耐劳作的体力，纯洁高尚的道德，广博自由能容纳新潮流的精神，也就是能在世界新潮流中游泳，不被淹没的力量。",
"看别的书也一样，仍要自己思索，自己观察。倘只看书，便变成书橱，即使自己觉得有趣，而那趣味其实是已在逐渐硬化，逐渐死去了。",
"穿掘着灵魂的深处，使人受了精神底苦刑而得到创伤，又即从这得伤和养伤和愈合中，得到苦的涤除，而上了苏生的路。",
"中国一向就少有失败的英雄，少有韧性的反抗，少有敢单身鏖战的武人，少有敢抚哭叛徒的吊客；见胜兆则纷纷聚集，见败兆则纷纷逃亡。",
"泥土和天才比，当然是不足齿数的，然而不是坚苦卓绝者，也怕不容易做；不过事在人为，比空等天赋的天才有把握。这一点，是泥土的伟大的地方，也是反有大希望的地方。",
"与名流者谈，对于他之所讲，当装作偶有不懂之处。太不懂被看轻，太懂了被厌恶。偶有不懂之处，彼此最为合宜。",
"伟大的成绩和辛勤的劳动是成正比例的，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。",
"哪里有天才，我是把别人喝咖啡的工夫都用在工作上的。",
"从喷泉里出来的都是水，从血管里出来的都是血。",
"我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人",
"只要能培育一朵花，就不妨做做会朽的腐草。",
"做一件事，无论大小，倘无恒心，是很不好的。而看一切太难，固然能使人无成，但若看得太容易，也能使事情无结果。",
"死者倘不埋在活人心中，那就真的死掉了。",
"节省时间，也就是使一个人的有限的生命更加有效，而也即等于延长了人的生命。",
"不是很大的鞭子打在背上，中国自己是不肯动弹的。",
"一滴水，用显微镜看，也是一个大世界。",
"幼稚对于老成，有如孩子对于老人，决没有什么耻辱的，作品也一样，起初幼稚，不算耻辱的。",
"谈之类，是谈不久，也谈不出什麽来的，它始终被事实的镜子照出原形，拖出尾巴而去。",
"疑并不是缺点。总是疑，而并不下断语，这才是缺点。",
"我好象是一只牛，吃的是草，挤出的是牛奶。",
"社会上崇敬名人，于是以为名人的话就是名言，却忘记了他之所以得名是那一种学问或事业。",
"自由固不是钱所能买到的，但能够为钱而卖掉。",
"搞鬼有术，也有效，然而有限，所以以此成大事者，古来无有。",
"文人作文，农人掘锄，本是平平常常的，若照相之际，文人偏要装做粗人，玩什么“荷锄带笠图”；农夫则在柳下捧一本书，装作“深柳读书图”之类，就要令人肉麻。",
"有地方特色，倒容易成为世界的。即为被别国所注意。",
"以无赖的手段对付无赖，以流氓的手段对付流氓。",
"勇者愤怒，抽刃向更强者；怯者愤怒，却抽刃向更弱者。不可救药的民族中，一定有许多英雄，专向孩子们瞪眼。这些孱头们。",
"时间，每天得到的都是二十四小时，可是一天的时间给勤勉的人带来智慧和力量，给懒散的人只留下一片悔恨。",
"不耻最后”。即使慢，驰而不息，纵会落后，纵令失败，但一定可以达到他所向的目标。",
"横眉冷对千夫指，俯首干为孺子牛。",
"上人生的旅途罢。前途很远，也很暗。然而不要怕。不怕的人的面前才有路。",
"所写的事迹，大抵有一点见过或者听过的缘由，但决不会用这事实，只是采取一端，加以改造，或者生发开去，到足以几乎完全发表我的意见为止。人物的模特儿也一样，没有专用一个人，往往嘴在浙江，脸在北京，衣服在山西，是一个拼凑起来的角色。",
"没有冲破一切传统思想和手法的闯将，中国不会有真的新文艺的。文艺是国民精神所发的火光，同时也是引导国民精神前途的灯光。",
"写小说，说到底，就是写人物。小说艺术的精髓就是创造人物的艺术。",
"中国的有一些士大夫，总爱无中生有，移花接木地造出故事来，他们不但歌颂生平，还粉饰黑暗。",
"凡是总须研究，才会明白。",
"从来如此，便对吗？",
"一件事，无论大小，倘无恒心，是很不好的。而看一切太难，固然能使人无成，但若看得太容易，也能使事情无结果。",
"人生得一知已足矣，斯世当以同怀视之。",
"智识太多，不是心活，就是心软。心活就会胡思乱想，心软就不肯下辣子手……所以智识非铲除不可。",
"时间，就象海绵里的水，只要愿挤，总还是有的。",
"我们中国人对于不是自己的东西，或者将不为自己所有的东西，总要破坏了才快活的。",
"“不耻最后”。即使慢，驰而不息，纵会落后，纵会失败，但一定可以达到他所向的目标。",
"一个人的生命是可宝贵的，但一代的真理更可宝贵，生命牺牲了而真理昭然于天下，这死是值得的。",
"伟大的成绩和辛勤的劳动成正比例，有一分劳动就有一分收获，日积月累，从少到多，奇迹就可以创造出来。",
"孩子是要别人教的，毛病是要别人医的，即使自己是教员或医生。但做人处事的法子，却恐怕要自己斟酌，许多人开来的良方，往往不过是废纸。",
"说过的话不算数，是中国人的大毛病。",
"敌人是不足惧的，最可怕的是自己营垒里的蛀虫，许多事情都败在他们手里。",
"时间就是生命，无端地空耗别人的时间，无异于谋财害命。",
"散文的体裁，其实是大可以随便的。有破绽也不妨。做作的写信和日记，恐怕也还不免有破绽，而一有破绽，便破灭到不可收拾了。与其防破绽，不如忘破绽。",
"人生最苦痛的是梦醒了无路可走。做梦的人是幸福的；倘没有看出可走的路，最要紧的是不要去惊醒他。",
"时间，每天得到的都是二十四小时，可是一天的时间给勤勉的人带来智慧与力量，给懒散的人只能留下一片悔恨。",
"无情未必真豪杰，怜子如何不丈夫",
"哪里有天才，我是把别人喝咖啡的工夫都用在了工作上了。",
"哪里有天才？我是把别人喝咖啡的功夫，都用在工作上的。",
"哈儿狗往往比它的主人更严厉。",
"我每看运动会时，常常这样想：优胜者固然可敬，但那虽然落后而仍非跑至终点的竞技者，和见了这样的竞技者而肃然不笑的看客，乃正是中国将来之脊梁。",
"激烈得快的，也平和的快，甚至于也颓废的快。",
"唯有民族魂是值得宝贵的，唯有它发扬起来，中国才有真进步。",
"横眉冷对千夫指，俯首甘为孺子牛",
"我好象一只牛，吃的是草，挤出的是奶、血。",
"希望是附丽于存在的，有存在，便有希望，有希望，便有光明。",
"真的勇士敢于直面惨淡的人生，敢于正视淋漓的鲜血。",
"只看一个人的著作，结果是不大好的：你就得不到多方面的优点。必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了。",
"一定要有自信的勇气，才会有工作的勇气。"
]
}